{"2022-06-06": [[["TF1", "N°1", ["Robert De Niro", "Anne Hathaway", "Rene Russo"], ["Comédie"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/15/08/13/17/19555699_hd_013.mp4", "21h10", "Le nouveau stagiaire", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=206217.html", "\nBen Whittaker, un veuf de 70 ans s'aperçoit que la retraite ne correspond pas vraiment à l'idée qu'il s'en faisait. Dès que l'occasion se présente de reprendre du service, il accepte un poste de stagiaire sur un site Internet de mode, créé et dirigé par Jules Ostin.\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/15/08/25/14/39/122443.jpg", 2.9, 3.7], ["France 3", "N°3", ["Henry Fonda", "Bourvil", "Richard Burton"], ["Guerre", "Drame", "Action", "Historique"], "1962", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/25/31/19444183_sd_013.mp4", "21h10", "Le jour le plus long", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=33427.html", "\nL'évènement militaire qui va mettre fin à la seconde guerre mondiale: le débarquement en Normandie par l'armée américaine.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/14/03/18/15/50/038765.jpg", 0, 4.2], ["Arte", "N°7", ["Nicole Kidman", "Elaine Cassidy", "Christopher Eccleston"], ["Fantastique", "Drame", "Epouvante-horreur"], "2001", "https://fr.vid.web.acsta.net/nmedia/00/02/33/92/18668379_sd_013.mp4", "20h50", "Les autres", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=26832.html", "\nEn 1945, dans une immense demeure victorienne isolée sur l'île de Jersey située au large de la Normandie, vit Grace, une jeune femme pieuse, et ses deux enfants, Anne et Nicholas. Les journées sont longues pour cette mère de famille qui passe tout son temps à éduquer ses enfants en leur inculquant ses principes religieux. Atteints d'un mal étrange, Anne et Nicholas ne doivent en aucun cas être exposés à la lumière du jour. Ils vivent donc reclus dans ce manoir obscur, tous rideaux tirés.Un jour d'épais brouillard, trois personnes frappent à la porte du manoir isolé, en quête d’un travail. Grace, qui a justement besoin d'aide pour l'entretien du parc ainsi que d’une nouvelle nounou pour ses enfants, les engage. Dès lors, des événements étranges surviennent dans la demeure...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/00/02/33/92/afflesautres.jpg", 4.5, 4.0], ["C8", "N°8", ["Dakota Johnson", "Jamie Dornan", "Bella Heathcote"], ["Romance", "Drame", "Erotique"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/16/12/07/17/19566922_hd_013.mp4", "21h19", "Cinquante nuances plus sombres", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=209893.html", "\nC’est un Christian blessé qui tente de reconquérir Anastasia. Cette dernière exige un nouveau contrat avant de lui laisser une seconde chance. Mais une ombre surgit du passé de Christian et plane sur les deux amants, déterminée à détruire un quelconque espoir de vie commune.\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/17/01/31/12/10/284981.jpg", 1.5, 2.3], ["W9", "N°9", ["Richard Gere", "Julia Roberts", "Ralph Bellamy"], ["Comédie", "Romance"], "1990", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/64/69/76/19468831_sd_013.mp4", "21h05", "Pretty Woman", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=6200.html", "\nEdward Lewis, homme d'affaires performant, rencontre par hasard Vivian Ward, beauté fatale qui arpente chaque nuit les trottoirs d'Hollywood Boulevard. La jeune femme ne fera qu'une bouchée du brillant PDG.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/64/69/76/18798067.jpg", 0, 3.5], ["TMC", "N°10", ["Sam Neill", "Laura Dern", "Jeff Goldblum"], ["Aventure", "Science fiction"], "1993", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/66/20/27/19461559_hd_013.mp4", "21h15", "Jurassic Park", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=8488.html", "\nNe pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le \"clonage\" de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/20/07/21/16/53/1319265.jpg", 3.4, 4.3]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F47b082eec18a397f.2Ejpg/64x90/quality/80/meurtres-au-paradis.jpg", "France 2", "N°2", "Roger Harkness, professeur d’archéologie à l’université de Londres, effectue des fouilles pour trouver un temple Arawak. Un jour, à la pause déjeuner, l’éminent archéologue s’effondre, raide mort, devant son adjointe Rebecca Morley et un de ses étudiants, Ed Lancer. Chargés de l’enquête, l’inspecteur Neville Parker et le sergent Florence Cassell découvrent que la cause du décès est un empoisonnement à l’arsenic. Le défunt n’avait rien mangé depuis deux jours. Par contre, une demi-heure avant son décès, il avait bu du café préparé par Rebecca en personne.", "21h05", "Meurtres au paradis", "Trésors enfouis"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc32e4018020be2b5.2Ejpg/64x90/quality/80/parlement.jpg", "France 5", "N°5", "Pour faire passer le Blue Deal, composé de textes existants, Valentine demande à Samy d'organiser des rendez-vous avec les eurodéputés qui en sont à l'origine pour faire équipe avec eux. La journée, qui doit se terminer par une conférence de presse sur ce grand projet, s'annonce longue. Entre l'Allemande du parti conservateur, le Portugais dragueur ou encore le Suédois Cornelius Jeager, désireux de prendre les choses à son compte, sauver les océans n'est pas une partie gagnée d'avance. Rose, de son côté, organise son premier événement de lobbyiste pour promouvoir le gaz naturel liquéfié. Rien ne se passe comme prévu…", "21h01", "Parlement", "Les pingouins"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe1f5fc9226c60771.2Ejpg/64x90/quality/80/jack-hunter-et-le-tombeau-d-akhenaton.jpg", "Gulli", "N°18", "Jack et Nadia se rendent en Égypte où un obélisque a été mis à jour sur le site archéologique du docteur Halstrom, collaboratrice du défunt professeur Shaffer. Sans attendre, Littman se lance à leur poursuite jusque dans le désert de la mort où Jack a localisé les ruines d'une chambre funéraire renfermant le tombeau d'Akhenaton...", "21h05", "Jack Hunter et le tombeau d'Akhénaton", "Jack Hunter et le Tombeau d'Akhenaton"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F02c57cca22f92e31.2Ejpg/64x90/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F517527f09eb05d06.2Ejpg/64x90/focus-point/2554,763/quality/80/sherlock.jpg", "Chérie 25", "N°25", "Sherlock désespère de ne pas avoir d'enquête intéressante, lorsque son frère, Mycroft, fait appel à lui pour récupérer des photos compromettantes, impliquant un membre de la famille royale. Celles-ci sont détenues par Irene Adler, une femme séduisante et mystérieuse. Le détective semble tomber sous le charme de cette dominatrice, dont l'intelligence n'a d'égale que la beauté. Aux prises avec le surnaturel, il doit faire appel à toutes ses brillantes facultés pour rester en vie, alors que Moriarty reste fermement déterminé à l'éliminer...", "21h05", "Sherlock", "Un scandale à Buckingham"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F100a8cb12e334979.2Ejpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "Direction le sud de France et une ville qui fait souvent l’actualité : Marseille. Chaque année, ses 2 400 marins-pompiers réalisent plus de 128 000 interventions, mais les plus importantes et les plus risquées ont lieu l’été. En juillet et en août, ils ont tenté de sauver des jeunes blessés par balle lors d’affrontements entre bandes ou avec la police. Avec de nombreux incendies à éteindre, la fête nationale n’a pas été de tout repos pour ces soldats du feu. Des interventions souvent compliquées dans une des villes les plus embouteillées de France.", "21h05", "Appels d'urgence", "Incendies, agressions et règlements de compte : Marseille sous pression"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe3c45bf4d7c66506.2Ejpg/64x90/quality/80/crimes.jpg", "NRJ 12", "N°12", "Le double meurtre de Ronzon. Le 12 août 2016, Nathan et Vinciane, un couple de Ronzon est découvert sans vie. Leur fils Gabin, âgé de 20 mois, est retrouvé en pleurs dans son lit. Barbarie mortelle à Huy. Le 29 mars 2017, le père de Valentin Vermeesch, un garçon de 19 ans, se présente au commissariat de police pour signaler sa disparition. Bientôt, une rumeur enfle dans la ville. Valentin aurait été jeté dans la Meuse. Rendez-vous avec la mort. Chantal est pédicure à Lens-Saint-Rémy. Le soir du 31 mai 2016, sa fille Elodie la trouve bâillonnée et ligotée.", "21h10", "Crimes", "Belgique : voyage vers l'enfer !"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F62f3e5cede3d5438.2Ejpg/64x90/quality/80/le-parti-du-cinema.jpg", "La Chaîne parlementaire", "N°13", "Pendant plusieurs décennies, le Parti communiste français a su tirer un grand profit de son habileté à diffuser ses idées à travers de nombreux films réalisés avec grand soin. A l'aide d'images d'archives souvent inconnues du grand public, Pauline Gallinari et Maxime Grember analysent les prouesses cinématographiques de cette formation politique.", "20h30", "Le parti du cinéma", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb4c46998a85b3d67.2Ejpg/64x90/quality/80/limye-ba-yo.jpg", "France 4", "N°14", "Limyè Ba Yo ( « Honorons-les » en créole) est un concert hommage, organisé pour la journée de commémoration des victimes de l'esclavage colonial, le 23 mai. Au programme : du partage, de la musique et de la fraternité ! Chanteurs et musiciens unissent leurs talents afin de rendre hommage aux victimes de l'esclavage. Autour du groupe DéChenNé dirigé par Tony Chasseur et Thierry Vaton, ce concert\nrassemblera une pléiade d'artistes. Un hommage sera rendu à Jacob Desvarieux membre du groupe Kassav' qui a soutenu et encouragé la création de cet événement.", "21h10", "Limyè Ba Yo", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F879232d8bfb47d82.2Ejpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", null, "20h50", "Ligne rouge", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F45677097327f0d08.2Ejpg/64x90/quality/80/la-story-d-elton-john.jpg", "CSTAR", "N°17", "Sur les traces d'Elton John, l'excentrique chanteur britannique, personnage incontournable de la scène musicale des soixante dernières années. Pianiste de talent et show-man hors pair, il est devenu une icône internationale grâce à de nombreux tubes qui font encore danser plusieurs générations, tels Rocket Man, I'm still standing, Candle in the wind, Your Song, Sacrifice, Don't go breaking my heart. Ce portrait permet de comprendre comment l'enfant de la banlieue londonienne est devenu une star extravagante anoblie par la Reine.", "21h05", "La story d'Elton John", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Faa74c085adefaf18.2Ejpg/64x90/quality/80/incroyables-mariages-gitans.jpg", "TF1 Séries Films", "N°20", "Une plongée dans les principales communautés gitanes à l'occasion de mariages hors du commun. Trois couples  (Morgane et Nudeuls, Hilary et Bryan, Robinka et Salvano), trois grandes familles et trois cérémonies différentes mais à chaque fois, une fête extraordinaire. La journaliste Hélène Mannarino s'est également entretenue avec Cala, l’une des très rares \"Picadora\", qui \"teste\" la virginité des futures mariées lors de la fameuse cérémonie du mouchoir. Elle livrera tous les secrets de cette coutume séculaire, souvent perçue comme \"archaïque\" par les non-gitans.", "21h00", "Incroyables mariages gitans", "3 cérémonies hors du commun"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F452ca080c879e093.2Ejpg/64x90/quality/80/volcans-d-auvergne-vont-ils-se-reveiller.jpg", "RMC Story", "N°23", "En Auvergne, dans le centre de l'Hexagone les volcans de la chaîne des Puys paraissent bien pacifiques. Toutefois, ils pourraient se réveiller, à plus ou moins long terme. Ce paysage, classé site d'exception au patrimoine mondial de l’UNESCO, menacerait alors les populations avoisinantes, dont Clermont-Ferrand et ses 143 000 habitants. À l’aide d’animations 3D, depuis la formation de ces volcans, les plus jeunes de la France métropolitaine, jusqu’à leur surveillance, les spécialistes nous guident à travers ce site naturel extraordinaire.", "21h05", "Volcans d'Auvergne : Vont-ils se réveiller ?", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8194e4e7cee169bd.2Ejpg/64x90/quality/80/mecanos-express.jpg", "RMC Découverte", "N°24", "Michael Manousakis, fondateur de Morlock Motors, achète pour ensuite revendre tout ce que l’armée des Etats-Unis a laissé partout en Europe, tel des véhicules amphibies, des chaises de dentiste ou des cuisines de campagne. Dans cet épisode, les “Steel Buddies” reçoivent une livraison spéciale, pleine d’objets étonnants ! La mission de « Morlock Motors » est de déballer, essayer, puis évaluer tous ces objets fascinants en utilisant toute leur expertise. Ainsi, Günter testera une fusée à eau nouvelle génération, et Bogdan une brouette motorisée.", "21h05", "Mécanos express", "Spécial enchères: le grand déballag"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc3768a0ad4b3d3e8.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "M6", "N°6", null, "20h35", "Croatie / France", "Football. Ligue des Nations UEFA. 2e journée. Groupe 1."], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1d5e79bf7ba528c4.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Autriche / Danemark", "Football. Ligue des Nations UEFA. 2e journée. Groupe 1."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]]}