{"2022-06-06": [[["TF1", "N°1", ["Robert De Niro", "Anne Hathaway", "Rene Russo"], ["Comédie"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/15/08/13/17/19555699_hd_013.mp4", "21h10", "Le nouveau stagiaire", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=206217.html", "\nBen Whittaker, un veuf de 70 ans s'aperçoit que la retraite ne correspond pas vraiment à l'idée qu'il s'en faisait. Dès que l'occasion se présente de reprendre du service, il accepte un poste de stagiaire sur un site Internet de mode, créé et dirigé par Jules Ostin.\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/15/08/25/14/39/122443.jpg", 2.9, 3.7], ["France 3", "N°3", ["Henry Fonda", "Bourvil", "Richard Burton"], ["Guerre", "Drame", "Action", "Historique"], "1962", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/25/31/19444183_sd_013.mp4", "21h10", "Le jour le plus long", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=33427.html", "\nL'évènement militaire qui va mettre fin à la seconde guerre mondiale: le débarquement en Normandie par l'armée américaine.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/14/03/18/15/50/038765.jpg", 0, 4.2], ["Arte", "N°7", ["Nicole Kidman", "Elaine Cassidy", "Christopher Eccleston"], ["Fantastique", "Drame", "Epouvante-horreur"], "2001", "https://fr.vid.web.acsta.net/nmedia/00/02/33/92/18668379_sd_013.mp4", "20h50", "Les autres", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=26832.html", "\nEn 1945, dans une immense demeure victorienne isolée sur l'île de Jersey située au large de la Normandie, vit Grace, une jeune femme pieuse, et ses deux enfants, Anne et Nicholas. Les journées sont longues pour cette mère de famille qui passe tout son temps à éduquer ses enfants en leur inculquant ses principes religieux. Atteints d'un mal étrange, Anne et Nicholas ne doivent en aucun cas être exposés à la lumière du jour. Ils vivent donc reclus dans ce manoir obscur, tous rideaux tirés.Un jour d'épais brouillard, trois personnes frappent à la porte du manoir isolé, en quête d’un travail. Grace, qui a justement besoin d'aide pour l'entretien du parc ainsi que d’une nouvelle nounou pour ses enfants, les engage. Dès lors, des événements étranges surviennent dans la demeure...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/00/02/33/92/afflesautres.jpg", 4.5, 4.0], ["C8", "N°8", ["Dakota Johnson", "Jamie Dornan", "Bella Heathcote"], ["Romance", "Drame", "Erotique"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/16/12/07/17/19566922_hd_013.mp4", "21h19", "Cinquante nuances plus sombres", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=209893.html", "\nC’est un Christian blessé qui tente de reconquérir Anastasia. Cette dernière exige un nouveau contrat avant de lui laisser une seconde chance. Mais une ombre surgit du passé de Christian et plane sur les deux amants, déterminée à détruire un quelconque espoir de vie commune.\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/17/01/31/12/10/284981.jpg", 1.5, 2.3], ["W9", "N°9", ["Richard Gere", "Julia Roberts", "Ralph Bellamy"], ["Comédie", "Romance"], "1990", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/64/69/76/19468831_sd_013.mp4", "21h05", "Pretty Woman", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=6200.html", "\nEdward Lewis, homme d'affaires performant, rencontre par hasard Vivian Ward, beauté fatale qui arpente chaque nuit les trottoirs d'Hollywood Boulevard. La jeune femme ne fera qu'une bouchée du brillant PDG.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/64/69/76/18798067.jpg", 0, 3.5], ["TMC", "N°10", ["Sam Neill", "Laura Dern", "Jeff Goldblum"], ["Aventure", "Science fiction"], "1993", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/66/20/27/19461559_hd_013.mp4", "21h15", "Jurassic Park", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=8488.html", "\nNe pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le \"clonage\" de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/20/07/21/16/53/1319265.jpg", 3.4, 4.3]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F47b082eec18a397f.2Ejpg/64x90/quality/80/meurtres-au-paradis.jpg", "France 2", "N°2", "Roger Harkness, professeur d’archéologie à l’université de Londres, effectue des fouilles pour trouver un temple Arawak. Un jour, à la pause déjeuner, l’éminent archéologue s’effondre, raide mort, devant son adjointe Rebecca Morley et un de ses étudiants, Ed Lancer. Chargés de l’enquête, l’inspecteur Neville Parker et le sergent Florence Cassell découvrent que la cause du décès est un empoisonnement à l’arsenic. Le défunt n’avait rien mangé depuis deux jours. Par contre, une demi-heure avant son décès, il avait bu du café préparé par Rebecca en personne.", "21h05", "Meurtres au paradis", "Trésors enfouis"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc32e4018020be2b5.2Ejpg/64x90/quality/80/parlement.jpg", "France 5", "N°5", "Pour faire passer le Blue Deal, composé de textes existants, Valentine demande à Samy d'organiser des rendez-vous avec les eurodéputés qui en sont à l'origine pour faire équipe avec eux. La journée, qui doit se terminer par une conférence de presse sur ce grand projet, s'annonce longue. Entre l'Allemande du parti conservateur, le Portugais dragueur ou encore le Suédois Cornelius Jeager, désireux de prendre les choses à son compte, sauver les océans n'est pas une partie gagnée d'avance. Rose, de son côté, organise son premier événement de lobbyiste pour promouvoir le gaz naturel liquéfié. Rien ne se passe comme prévu…", "21h01", "Parlement", "Les pingouins"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe1f5fc9226c60771.2Ejpg/64x90/quality/80/jack-hunter-et-le-tombeau-d-akhenaton.jpg", "Gulli", "N°18", "Jack et Nadia se rendent en Égypte où un obélisque a été mis à jour sur le site archéologique du docteur Halstrom, collaboratrice du défunt professeur Shaffer. Sans attendre, Littman se lance à leur poursuite jusque dans le désert de la mort où Jack a localisé les ruines d'une chambre funéraire renfermant le tombeau d'Akhenaton...", "21h05", "Jack Hunter et le tombeau d'Akhénaton", "Jack Hunter et le Tombeau d'Akhenaton"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F02c57cca22f92e31.2Ejpg/64x90/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F517527f09eb05d06.2Ejpg/64x90/focus-point/2554,763/quality/80/sherlock.jpg", "Chérie 25", "N°25", "Sherlock désespère de ne pas avoir d'enquête intéressante, lorsque son frère, Mycroft, fait appel à lui pour récupérer des photos compromettantes, impliquant un membre de la famille royale. Celles-ci sont détenues par Irene Adler, une femme séduisante et mystérieuse. Le détective semble tomber sous le charme de cette dominatrice, dont l'intelligence n'a d'égale que la beauté. Aux prises avec le surnaturel, il doit faire appel à toutes ses brillantes facultés pour rester en vie, alors que Moriarty reste fermement déterminé à l'éliminer...", "21h05", "Sherlock", "Un scandale à Buckingham"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F100a8cb12e334979.2Ejpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "Direction le sud de France et une ville qui fait souvent l’actualité : Marseille. Chaque année, ses 2 400 marins-pompiers réalisent plus de 128 000 interventions, mais les plus importantes et les plus risquées ont lieu l’été. En juillet et en août, ils ont tenté de sauver des jeunes blessés par balle lors d’affrontements entre bandes ou avec la police. Avec de nombreux incendies à éteindre, la fête nationale n’a pas été de tout repos pour ces soldats du feu. Des interventions souvent compliquées dans une des villes les plus embouteillées de France.", "21h05", "Appels d'urgence", "Incendies, agressions et règlements de compte : Marseille sous pression"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe3c45bf4d7c66506.2Ejpg/64x90/quality/80/crimes.jpg", "NRJ 12", "N°12", "Le double meurtre de Ronzon. Le 12 août 2016, Nathan et Vinciane, un couple de Ronzon est découvert sans vie. Leur fils Gabin, âgé de 20 mois, est retrouvé en pleurs dans son lit. Barbarie mortelle à Huy. Le 29 mars 2017, le père de Valentin Vermeesch, un garçon de 19 ans, se présente au commissariat de police pour signaler sa disparition. Bientôt, une rumeur enfle dans la ville. Valentin aurait été jeté dans la Meuse. Rendez-vous avec la mort. Chantal est pédicure à Lens-Saint-Rémy. Le soir du 31 mai 2016, sa fille Elodie la trouve bâillonnée et ligotée.", "21h10", "Crimes", "Belgique : voyage vers l'enfer !"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F62f3e5cede3d5438.2Ejpg/64x90/quality/80/le-parti-du-cinema.jpg", "La Chaîne parlementaire", "N°13", "Pendant plusieurs décennies, le Parti communiste français a su tirer un grand profit de son habileté à diffuser ses idées à travers de nombreux films réalisés avec grand soin. A l'aide d'images d'archives souvent inconnues du grand public, Pauline Gallinari et Maxime Grember analysent les prouesses cinématographiques de cette formation politique.", "20h30", "Le parti du cinéma", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb4c46998a85b3d67.2Ejpg/64x90/quality/80/limye-ba-yo.jpg", "France 4", "N°14", "Limyè Ba Yo ( « Honorons-les » en créole) est un concert hommage, organisé pour la journée de commémoration des victimes de l'esclavage colonial, le 23 mai. Au programme : du partage, de la musique et de la fraternité ! Chanteurs et musiciens unissent leurs talents afin de rendre hommage aux victimes de l'esclavage. Autour du groupe DéChenNé dirigé par Tony Chasseur et Thierry Vaton, ce concert\nrassemblera une pléiade d'artistes. Un hommage sera rendu à Jacob Desvarieux membre du groupe Kassav' qui a soutenu et encouragé la création de cet événement.", "21h10", "Limyè Ba Yo", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F879232d8bfb47d82.2Ejpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", null, "20h50", "Ligne rouge", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F45677097327f0d08.2Ejpg/64x90/quality/80/la-story-d-elton-john.jpg", "CSTAR", "N°17", "Sur les traces d'Elton John, l'excentrique chanteur britannique, personnage incontournable de la scène musicale des soixante dernières années. Pianiste de talent et show-man hors pair, il est devenu une icône internationale grâce à de nombreux tubes qui font encore danser plusieurs générations, tels Rocket Man, I'm still standing, Candle in the wind, Your Song, Sacrifice, Don't go breaking my heart. Ce portrait permet de comprendre comment l'enfant de la banlieue londonienne est devenu une star extravagante anoblie par la Reine.", "21h05", "La story d'Elton John", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Faa74c085adefaf18.2Ejpg/64x90/quality/80/incroyables-mariages-gitans.jpg", "TF1 Séries Films", "N°20", "Une plongée dans les principales communautés gitanes à l'occasion de mariages hors du commun. Trois couples  (Morgane et Nudeuls, Hilary et Bryan, Robinka et Salvano), trois grandes familles et trois cérémonies différentes mais à chaque fois, une fête extraordinaire. La journaliste Hélène Mannarino s'est également entretenue avec Cala, l’une des très rares \"Picadora\", qui \"teste\" la virginité des futures mariées lors de la fameuse cérémonie du mouchoir. Elle livrera tous les secrets de cette coutume séculaire, souvent perçue comme \"archaïque\" par les non-gitans.", "21h00", "Incroyables mariages gitans", "3 cérémonies hors du commun"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F452ca080c879e093.2Ejpg/64x90/quality/80/volcans-d-auvergne-vont-ils-se-reveiller.jpg", "RMC Story", "N°23", "En Auvergne, dans le centre de l'Hexagone les volcans de la chaîne des Puys paraissent bien pacifiques. Toutefois, ils pourraient se réveiller, à plus ou moins long terme. Ce paysage, classé site d'exception au patrimoine mondial de l’UNESCO, menacerait alors les populations avoisinantes, dont Clermont-Ferrand et ses 143 000 habitants. À l’aide d’animations 3D, depuis la formation de ces volcans, les plus jeunes de la France métropolitaine, jusqu’à leur surveillance, les spécialistes nous guident à travers ce site naturel extraordinaire.", "21h05", "Volcans d'Auvergne : Vont-ils se réveiller ?", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8194e4e7cee169bd.2Ejpg/64x90/quality/80/mecanos-express.jpg", "RMC Découverte", "N°24", "Michael Manousakis, fondateur de Morlock Motors, achète pour ensuite revendre tout ce que l’armée des Etats-Unis a laissé partout en Europe, tel des véhicules amphibies, des chaises de dentiste ou des cuisines de campagne. Dans cet épisode, les “Steel Buddies” reçoivent une livraison spéciale, pleine d’objets étonnants ! La mission de « Morlock Motors » est de déballer, essayer, puis évaluer tous ces objets fascinants en utilisant toute leur expertise. Ainsi, Günter testera une fusée à eau nouvelle génération, et Bogdan une brouette motorisée.", "21h05", "Mécanos express", "Spécial enchères: le grand déballag"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc3768a0ad4b3d3e8.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "M6", "N°6", null, "20h35", "Croatie / France", "Football. Ligue des Nations UEFA. 2e journée. Groupe 1."], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1d5e79bf7ba528c4.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Autriche / Danemark", "Football. Ligue des Nations UEFA. 2e journée. Groupe 1."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-07": [[["C8", "N°8", ["Clovis Cornillac", "Virginie Efira", "Manu Payet"], ["Comédie", "Romance"], "2010", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/72/02/10/19069854_sd_013.mp4", "21h19", "L'amour c'est mieux à deux", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=146954.html", "\nMichel rêve d'une rencontre parfaite, totalement due au hasard comme l'ont connu ses parents et ses grands-parents, alors que Vincent applique à la lettre l'adage qui dit que les hommes ont un sexe à la place du cerveau. Amis d'enfance aux visions diamétralement opposées sur les femmes ils découvriront les limites de leurs raisonnements respectifs au contact d'Angèle et de Nathalie.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/72/02/10/19266947.jpg", 2.3, 3.0], ["TFX", "N°11", ["Gérard Lanvin", "Ray Romano", "Elie Semoun"], ["Animation", "Famille"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/05/09/16/19562612_hd_013.mp4", "21h05", "L'âge de glace 5 : les lois de l'univers", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=226078.html", "\nL’éternelle quête de Scrat pour attraper son insaisissable gland le catapulte dans l’espace, où il déclenche accidentellement une série d’événements cosmiques qui vont transformer et menacer le monde de l’Âge de Glace. Pour survivre, Sid, Manny, Diego et le reste de la bande vont devoir quitter leur foyer et se lancer dans une nouvelle aventure pleine d’humour au cours de laquelle ils vont traverser d’incroyables paysages exotiques et rencontrer des personnages tous plus étonnants les uns que les autres.\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/16/06/06/17/22/067515.jpg", 3.0, 2.7], ["NRJ 12", "N°12", ["Emma Roberts", "Dave Franco", "Emily Meade"], ["Thriller"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/07/04/16/19563632_hd_013.mp4", "21h10", "Nerve", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=235120.html", "\nEn participant à Nerve, un jeu qui diffuse en direct sur Internet des défis filmés, Vee et Ian décident de s’associer pour relever des challenges de plus en plus risqués et gagner toujours plus d’argent.Mais bientôt les deux « Joueurs » s’aperçoivent que leurs moindres mouvements sont manipulés par une communauté anonyme de « Voyeurs ». Le jeu vire au cauchemar. Impossible d’arrêter…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/16/07/20/14/57/096593.jpg", 3.1, 3.7], ["Gulli", "N°18", ["Justin Fletcher", "John B. Sparkes", "Omid Djalili"], ["Animation", "Aventure", "Comédie", "Famille"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/15/02/13/15/19551364_hd_013.mp4", "21h05", "Shaun le mouton", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=221093.html", "\nDans la campagne anglaise, Shaun, un mouton malicieux, en a plus qu'assez de la vie routinière qu'il mène à la ferme. Il élabore un plan minutieux pour bénéficier d'une journée de répit, mais les événements ne s'enchaînent pas comme il l'avait prévu. Le fermier se retrouve bien malgré lui en ville, totalement amnésique. Shaun et les autres animaux tentent de lui faire retrouver la mémoire tout en évitant les nombreux dangers de la ville. Ils doivent notamment se méfier d'un agent de la fourrière bien décidé à les capturer. Personnage adulé des jeunes Anglais, Shaun le mouton réussit brillamment son passage du petit au grand écran en conservant sa drôlerie intelligente, marque de fabrique des producteurs Nick Park et Peter Lord.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/15/01/29/17/19/132942.jpg", 4.3, 4.0], ["6ter", "N°22", ["Hugh Grant", "Andie MacDowell", "Kristin Scott Thomas"], ["Comédie", "Drame", "Romance"], "1994", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/64/69/64/19419905_sd_013.mp4", "21h05", "4 mariages et un enterrement", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=101286.html", "\nCharles est célibataire. Seul compte son petit cercle d'amis, composé de Fiona, Gareth, Tom, Matthew et Scarlett, sa co-locataire. L'amour ne le tente pas et quand il fait la connaissance de Carrie lors d'un mariage où il officie en tant que témoin, il n'imagine en rien la passion qui va l'envahir. Car Charles tombe amoureux de Carrie. Et ses retrouvailles quelques mois plus tard avec la demoiselle, sur le point de se marier avec un riche Ecossais, ne vont que confirmer les sentiments qu'il éprouve pour elle...\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/21/02/03/14/04/0742965.jpg", 0, 3.7]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F915cd9aa1e57b3e0.2Ejpg/64x90/quality/80/tandem.jpg", "France 3", "N°3", "Lors d’un cours d’aquagym en mer, un groupe de femmes retrouve le corps d'un homme déguisé en pirate sur la plage. Pendant ce temps, la commandante Léa Soler reçoit la visite imprévue de sa mère, qui lui parle du nouveau foyer du capitaine Paul Marchal, ex mari de Léa. Elle dit à sa mère que leurs enfants préfèrent passer leur temps avec lui et Inès, leur belle-mère. Sa mère lui rappelle les actes malveillants de cette dernière, notamment le mot écrit par Léa subtilisé, et qu’elle ne s’arrêtera pas là. Prévenue de la présence d’un cadavre sur la plage, Léa s’y rend. Rapidement elle détecte qu’il n’est pas resté longtemps dans l’eau. Alors que le jeune homme décédé est pieds et poings liés, les enquêteurs se demandent s’il aurait subi le supplice de la planche.", "21h10", "Tandem", "Cœur de pirate"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8b646602158f5c3c.2Ejpg/64x90/quality/80/9-1-1.jpg", "M6", "N°6", "Les membres de la caserne 118 viennent en aide à un homme. Ce dernier dit être enterré vivant après qu’on lui a volé sa voiture et qu’on l’a blessé par balle. Taylor en profite pour faire un direct sur l’évènement. Athena est inquiète pour la santé mentale d’Harry. En effet, celui-ci semble toujours avoir par des hallucinations terrifiantes, et voit Jeffrey partout. De son côté, Hen est déstabilisée par la visite inattendue d’une personne qui a compté dans sa vie et qu’elle avait perdue de vue. Chimney, quant à lui, arrive à Boston, toujours à la recherche de Maddie.", "21h10", "9-1-1", "Apparitions"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc1bf942fbcbec022.2Ejpg/64x90/quality/80/camping-paradis.jpg", "TF1 Séries Films", "N°20", "Xavier quitte discrètement le bungalow d'Amandine après avoir passé la nuit avec elle. En effet, celle-ci préfère que leur relation reste secrète pour éviter les ragots. Pendant ce temps, Camille, accompagnée de sa mère, Sylvie, et de sa fille de 17 ans, Flore, s'installe au camping pour la semaine. De son côté, Delphine, qui s'est récemment séparée de son compagnon, vient s'y reposer toute seule. Elle est enceinte de ce dernier, mais ne lui a rien dit...", "21h00", "Camping Paradis", "La kermesse du camping"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbeb8970a1f194a99.2Ejpg/64x90/quality/80/cash-investigation.jpg", "France 2", "N°2", "La politique agricole commune (PAC) est le deuxième plus gros budget de l’Europe, avec 55 milliards d’euros versés chaque année. Pourtant, certains agriculteurs français ne touchent rien, quand de grands groupes empochent des millions d’euros de subventions. La moitié des aides revient à 20 % de bénéficiaires, quand 80 % doivent se partager le reste. De plus, une partie des subventions doit servir à préserver la biodiversité et à lutter contre les pollutions agricoles. Mais les objectifs de cette révolution verte très coûteuse sont loin d’être atteints.", "21h05", "Cash investigation", "Agriculture : où sont passés les milliards de l'Europe ?"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3a0d527dd71fa294.2Ejpg/64x90/quality/80/arnaques-a-l-italienne.jpg", "France 5", "N°5", "Rares sont les villes de l'Hexagone où l'on ne trouve pas de pizzeria, de traiteur italien ou de restaurant à la gloire de la gastronomie transalpine. Ses plats ont tout pour plaire : bon marché, simples et très savoureux. Le secteur se porte à merveille puisque les exportations de sauce tomate, pâtes ou de jambon en France ont augmenté de 5 % en 2020. Mais l'Italie passerait en fait à côté d'une manne colossale s'il ne faisait pas face à un fléau : le faux. Ils en ont le nom, l'aspect, parfois le goût, mais pas l'origine. Six produits sur dix vendus sur le marché international relèverait de la contrefaçon. Enquête.", "21h00", "Arnaques à l'italienne", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1cb9f19edf059156.2Ejpg/64x90/quality/80/histoire-populaire-des-impots.jpg", "Arte", "N°7", "Pensé en deux volets, ce documentaire analyse les relations entre les impôts et les diverses formes de gouvernance au fil des époques. La destination de l’argent de l’imposition a toujours constitué une question épineuse, garante de la souveraineté des peuples. Cette première partie opère un grand écart historique, de l’époque médiévale à nos jours. Des intervenants spécialisés tels qu’anciens ministres des finances ou membres de la Cour des comptes analysent les grandes avancées sociales tels que le rapport Beveridge en 1942, mais aussi les crises les plus récentes telles que le mouvement des Gilets jaunes, initié  en France par la taxe carbone.", "20h55", "Histoire populaire des impôts", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5625995ee8ef4ed0.2Ejpg/64x90/quality/80/enquetes-criminelles.jpg", "W9", "N°9", "Maud Maréchal, 20 ans est aspergée d'essence et brûlée vive le lundi 23 mai 2013 alors qu'elle rentrait chez elle à Lagny-sur-Marne. Qui pouvait en vouloir à Maud Maréchal ? Sa mère, se réveilla en sursaut prise d'un présentiment la nuit du meurtre. Les pistes ne tardent pas à se diriger vers un jeune homme auteur de plusieurs sms insistants à la veille de sa mort. Mais un autre prétendant éconduit ne tarde pas à attirer l'attention. Dix ans après les faits, l'affaire prend une tournure inattendue, en effet certains proches n'auraient pas tout dit sur les circonstances du meurtre.", "21h05", "Enquêtes criminelles", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F673550eff3cc6090.2Ejpg/64x90/quality/80/90-enquetes.jpg", "TMC", "N°10", "Chaque jour, plus d’un million de véhicules empruntent le périphérique parisien. 120 policiers de la Brigade du périphérique veillent à leur sécurité jour et nuit, intervenant parfois au milieu des voitures et des deux-roues en risquant leur vie. Le magazine a suivi le quotidien de ces hommes et ces femmes confrontés à des conduites en état d’ivresse ou sous l’emprise de stupéfiants, des excès de vitesse, délits de fuite… Parmi eux, le major Delgéry, chef de l’unité, Sébastien, chef de la nuit, et François. Ce dernier doit intercepter une jeune femme errant au milieu de la route sous l’emprise du crack.", "21h15", "90' Enquêtes", "Policiers contre délinquants de la route : ça chauffe sur le périph'"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1465a5eb1df9d125.2Ejpg/64x90/quality/80/afghanistan-le-tombeau-de-l-urss.jpg", "La Chaîne parlementaire", "N°13", "C'est en 1979 que la guerre civile afghane apparait sur les écrans de télévision et montre la triste réalité du pays. Deux clans luttent à ce moment-la, les \"démocrates conservateurs\" soutenus par les américains et les \"communistes\" défendus par les soviétiques, qui entrent à Kaboul et y resteront dix ans.", "20h30", "Afghanistan, le tombeau de l'URSS", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa4f09d9639c39d6c.2Ejpg/64x90/quality/80/sabine-weiss-une-vie-de-photographe.jpg", "France 4", "N°14", "Le documentaire Franck Landron suit Sabine Weiss, photographe à travers ses différents voyage à Moscou, en Inde et à Marseille. Se faisant tout petit, il veut observer son travail, et recueillir sa parole. Sabine Weiss, elle ne se revendique pas artiste. Elle est simplement là comme un témoin qui fige le temps , les gens et les événements sur photo. Elle cherche à restituer la nature humaine à travers des émotions, des atmosphères, des lieux. Elle préfère la sincérité des gens et la sobriété. Elle est décédée en décembre 2021.", "21h10", "Sabine Weiss, une vie de photographe", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fce058acd6a849a27.2Ejpg/64x90/focus-point/766,360/quality/80/le-meilleur-forgeron.jpg", "CSTAR", "N°17", "Après avoir passé avec succès des épreuves éliminatoires, et réaliser en trois heures une lame solide et tranchante à partir de vieux vélos, deux finalistes retournent dans leurs ateliers d'origine pour un dernier défi : recréer en cinq jours des roues de vent et de feu, une arme méconnue qui permet de se défendre et d'attaquer par lacération. Ces anneaux qui s'utilisent par pair, d'usage civile, sont associés aux arts martiaux chinois taoïstes.", "21h05", "Le meilleur forgeron", "Les roues de vent et de feu"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe7b3b77c2ec502dc.2Ejpg/64x90/quality/80/le-triangle-des-bermudes.jpg", "RMC Story", "N°23", "On situe le triangle des Bermudes dans l’océan Atlantique au large de la Floride. Cette zone ,où auraient eu lieu diverses disparitions d’avions et ces bateaux, fascine les amateurs de mystères. De nombreuses théories ont cours et ce documentaire se propose de les explorer par le biais d’expériences scientifiques rigoureuses conduites par des géologues, des océanographes, et même des aviateurs. À l’aide de reconstitutions époustouflantes et d’effets spéciaux numériques, il recrée les histoires extraordinaires qui ont donné naissance à la légende du triangle des Bermudes.", "21h05", "Le triangle des Bermudes", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe150937a7a269074.2Ejpg/64x90/quality/80/mega-loisirs-constructions-xxl.jpg", "RMC Découverte", "N°24", "Avec ses 60 mètres de profondeur pouvant contenir 14 millions de litres d'eau, Deep Dive Dubai est la piscine de plongée la plus profonde du monde. L'édifice est en forme de coquillage et le décor fait penser à une ville post-apocalyptique. Construite en plein désert, les ingénieurs ont dû relever un défi de taille. En effet, 45 milles tonnes de sable a été extrait afin de permettre la construction du puits du bassin et de s'assurer de la résistance de ce dernier. Les différentes phases de construction de ce projet sont mises en lumière à travers ce documentaire.", "21h05", "Méga loisirs : constructions XXL", "Dubaï : la piscine la plus profonde du monde"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe3c45bf4d7c66506.2Ejpg/64x90/quality/80/snapped-les-femmes-tueuses.jpg", "Chérie 25", "N°25", "À Washington, Angela et Randy sont mariés depuis 4 ans. Ils vivent heureux avec leur fille et les enfants d’Angela, issus d’une première union. Mais dans leur maison de South Hill, il est clair que c’est Angela qui commande. Au printemps 2006, Angela appelle la police en admettant ne pas savoir où est son mari. Il serait parti la veille, après une dispute. Puis, le corps de Randy est retrouvé à quelques kilomètres de sa maison, dans le coffre de sa voiture. Plus tard, Angela va changer sa version des faits. Elle accuse ses propres enfants.", "21h05", "Snapped : les femmes tueuses", "Angela Ferguson"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1d5e79bf7ba528c4.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Allemagne / Angleterre", "Football. Ligue des Nations UEFA. 2e journée. Groupe 3."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F506b519c49040951.2Ejpg/64x90/focus-point/1270,328/quality/80/koh-lanta.jpg", "TF1", "N°1", "L’aventure touche à sa fin au pied des spectaculaires falaises de l’archipel de Palawan, aux Philippines, dans cette édition inédite du jeu de survie avec non pas un totem, mais deux ! En plus de celui d'immunité, un totem maudit change la donne. Les apprentis Robinsons vont tout faire pour atteindre les poteaux. Mais pour y parvenir, ils devront résister à la faim et à la fatigue, remporter des épreuves et se montrer fins stratèges. Dans cet épisode, les places se font chères à l’approche de la fin de cette épopée. Une épreuve d'immunité s'avère dure pour les nerfs !", "21h10", "Koh-Lanta", "Le totem maudit"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F496fe1c055cbd1e4.2Ejpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-09": [[["M6", "N°6", ["Martin Lawrence", "Will Smith", "Tchéky Karyo"], ["Action", "Comédie", "Policier"], "1995", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/93/84/19453915_sd_013.mp4", "21h10", "Bad Boys", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=14012.html", "\nSi Mike Lowrey est un séducteur invéteré, héritier d'une fortune et policier par passion, son collègue et ami Marcus Burnett est un homme rangé, marié et père de famille. Leur amitié ne les empêche pas d'avoir des méthodes parfaitement différentes. Mais la disparition de cent kilos d'héroine, dérobés dans les locaux mêmes de la brigade des stups, va leur faire oublier leur concept sur la façon d'exercer leur métier, pour se lancer a la poursuite des voleurs.\n", "https://fr.web.img4.acsta.net/c_310_420/medias/nmedia/18/65/93/84/20404475.jpg", 1.7, 3.2], ["TMC", "N°10", ["Levi Miller (II)", "Hugh Jackman", "Garrett Hedlund"], ["Fantastique", "Aventure"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/15/10/09/18/19558059_hd_013.mp4", "21h15", "Pan", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=225884.html", "\nProposant un nouveau regard sur l'origine des personnages légendaires créés par J.M. Barrie, le film s'attache à l'histoire d'un orphelin enlevé au Pays Imaginaire. Là-bas, il vivra une aventure palpitante et bravera maints dangers, tout en découvrant son destin : devenir le héros connu dans le monde entier sous le nom de Peter Pan.\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/15/10/09/18/36/377029.jpg", 2.8, 3.0], ["TF1 Séries Films", "N°20", ["Brad Pitt", "Eric Bana", "Orlando Bloom"], ["Péplum", "Action", "Aventure"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/16/96/18360934_sd_013.mp4", "21h00", "Troie", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=47357.html", "\nDans la Grèce antique, l'enlèvement d'Hélène, reine de Sparte, par Paris, prince de Troie, est une insulte que le roi Ménélas ne peut supporter. L'honneur familial étant en jeu, Agamemnon, frère de Ménélas et puissant roi de Mycènes, réunit toutes les armées grecques afin de faire sortir Hélène de Troie. Mais en réalité, la sauvegarde de l'honneur familial n'est qu'un prétexte pris par Agamemnon pour cacher sa terrible avidité. Celui-ci cherche en fait à contrôler Troie et à agrandir son vaste empire. Aucune armée n'a jamais réussi à pénétrer dans la cité fortifiée, sur laquelle veillent le roi Priam et le prince Hector. L'issue de la guerre de Troie dépendra notamment d'un homme, Achille, connu comme le plus grand guerrier de son époque. Arrogant, rebelle, et réputé invicible, celui-ci n'a d'attache pour rien ni personne si ce n'est sa propre gloire...\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/35/23/55/18379045.jpg", 2.9, 3.6], ["Chérie 25", "N°25", ["Bill Murray", "Andie MacDowell", "Stephen Tobolowsky"], ["Comédie", "Fantastique"], "1993", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/35/21/19447711_sd_013.mp4", "21h05", "Un jour sans fin", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=8066.html", "\nPhil Connors, journaliste à la télévision et responsable de la météo part faire son reportage annuel dans la bourgade de Punxsutawney où l'on fête le \"Groundhog Day\" : \"Jour de la marmotte\". Dans l'impossibilité de rentrer chez lui ensuite à Pittsburgh pour cause d'intempéries il se voit forcé de passer une nuit de plus dans cette ville perdue. Réveillé très tôt le lendemain il constate que tout se produit exactement comme la veille et réalise qu'il est condamné à revivre indéfiniment la même journée, celle du 2 février...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/36/35/21/19255628.jpg", 3.8, 4.0]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc4228237a6992341.2Ejpg/64x90/quality/80/hpi.jpg", "TF1", "N°1", "Morgane a enfin trouvé une maison à elle. Celle de la mère d'Henri, qu'elle s'engage à louer et à rénover. Des traces de strangulation ayant été découvertes lors de sa toilette mortuaire, le parquet a demandé une autopsie d'Hélène Lecoq. Mais son cercueil est vide. Cette dirigeante d'une entreprise familiale de surgelés de 59 ans, qui souffrait d'un cancer en phase terminale, avait été retrouvé morte dans son lit trois jours plus tôt par son mari. Pourquoi une statue en plâtre a-t-elle été mise à sa place ? Morgane et Karadec commencent par interroger la famille de la victime.", "21h10", "HPI", "55 kilos"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F68016e8ad7eb4764.2Ejpg/64x90/quality/80/la-montagne-aux-secrets.jpg", "Arte", "N°7", "Devant la trahison de Rebecca, Kim honore son engagement. Puis Justin est contraint à révéler son vrai visage au groupe ; lequel commence à se questionner sur la réalité de sa cohésion et sur la possible manipulation opérée à son insu par cet inconnu. Mais une nouvelle menace plane sur les jeunes… Pendant ce temps dans la vallée, Lars et Tomasi poursuivent leur enquête. Tandis que sa veuve Maria a disparu, ils découvrent que Baumi faisait partie d’une mystérieuse confrérie. Can, quant à lui, est contraint de renouer avec son passé de champion de combats à mains nues.", "20h55", "La montagne aux secrets", "Can"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4dee3656bcd53893.2Ejpg/64x90/quality/80/france-2022.jpg", "France 2", "N°2", "A la veille des élections législatives françaises, l’émission politique Elysée 2022 devient France 2022. A quelques jours du premier tour, les journalistes Léa Salamé et Laurent Guimier reçoivent les principaux leaders politiques. A cette occasion, ils débattront avec eux des grands sujets qui font l’actualité (écologie, pouvoir d'achat, sécurité, chômage, énergie, ruralité, culture, questions internationales, etc.). Les différents invités répondront également aux questions de la communauté des 200 Français(e)s connecté(e)s en visioconférence à l'émission.", "21h10", "France 2022", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbc945086021156bd.2Ejpg/64x90/quality/80/schnidi-le-fantome-du-neolithique.jpg", "France 5", "N°5", "Été 2003, l’Europe traverse l’une des pires canicules de son histoire. En Suisse, un glacier en contrebas du col du Schnidejoch libère un mystérieux objet : un morceau de carquois du Néolithique. Dépêchée sur place incognito, une équipe d’archéologues spécialistes de haute montagne entament une fouille à près de 3000m d’altitude. Et ce qu’ils découvrent dépasse ce qu’ils pouvaient imaginer : ils mettent au jour l’équipement complet d’un homme du Néolithique, datant de près de 5000 ans. Ses vêtements et ses armes sont conservés dans un état exceptionnel. Mais son corps, lui, reste encore introuvable... Qui était cet homme ? Que lui est-il arrivé ? Pourquoi n’a-t-on découvert que son équipement ? Pour retrouver cet homme fantôme qu’ils ont baptisé Schnidi, les archéologues se sont lancés dans une traque hors norme. Ils veulent à tout prix résoudre cette affaire de disparition de près de 5000 ans…", "21h00", "Schnidi, le fantôme du néolithique", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F397b6f4c8f1a055f.2Ejpg/64x90/quality/80/la-folie-du-camping-car-des-vacances-pas-comme-les-autres.jpg", "C8", "N°8", "C'est peu dire que les camping-cars et les vans aménagés ont le vent en poupe dans l'Hexagone. L'an dernier, les ventes de ces véhicules ont bondi de 20 %. Achat, mais aussi location, en version basique ou XXL, il y en a pour tous les goûts et tous les budgets. Les Français apprécient l'aventure et la vie nomade qui vont avec. Du Pays basque à la Bretagne en passant par l'Espagne, découverte du périple et du quotidien riche en surprises de quelques-uns d'entre eux, qu'ils soient de nouveaux initiés ou des camping-caristes aguerris, en famille ou entre amis.", "21h15", "La folie du camping-car : des vacances pas comme les autres", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Feab1da6b92d04ee8.2Ejpg/64x90/quality/80/les-20-chanteurs-preferes-des-francais.jpg", "W9", "N°9", "Le document dévoile les résultats d'un sondage Ifop révélant les vingt chanteurs préférés des Français comme Calogero, Soprano, Mika... L'occasion de revenir sur leurs tubes ainsi que sur les faits marquants de leur vie et leur carrière. Des personnalités partagent des anecdotes insolites comme Pascal Obispo sur le titre «Allumer le feu» de Johnny Hallyday. Quant à Lara Fabian, elle retrace le parcours du regretté Grégory Lemarchal. De son côté, Maître Gims évoque le talent de Stromae.", "21h05", "Les 20 chanteurs préférés des Français", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe9b27b4f5915f370.2Ejpg/64x90/focus-point/714,194/quality/80/tattoo-cover-sauveurs-de-tatouages.jpg", "TFX", "N°11", "Accompagnés de leur réceptionniste Cécile Djunga, Dodie, Marty Early, Diego Morae, Karina NG, et Adrien, cinq tatoueurs hors pair, reçoivent dans leur salon parisien des personnes désirant se débarrasser de leur tatouage dont ils ont honte ou qui est source de mauvais souvenirs. Ils doivent faire preuve de créativité pour les faire disparaître et les recouvrir par une nouvelle réalisation. Les artistes proposent plusieurs croquis à chaque client, à qui il revient la décision finale. C’est alors les cinq experts font chauffer les aiguilles et laissent parler leur talent.", "21h05", "Tattoo Cover : Sauveurs de tatouages", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F454cef32ecfac7e3.2Ejpg/64x90/focus-point/704,526/quality/80/heritages.jpg", "NRJ 12", "N°12", "Le haras de la discorde. Martin, un riche entrepreneur, vit à Saint-Moritz, en Suisse. Il a une passion : les courses hippiques. Une passion qu’il partage avec sa nouvelle femme, Rita. Ensemble, ils se lancent dans un ambitieux projet : l’acquisition d’un haras à Fréjus. Mais le 30 septembre, Rita découvre le corps sans vie de son époux dans le salon • Héritage maudit. Danielle, une riche héritière de 74 ans, vit dans une résidence huppée de la ville de Menton. Un matin de janvier, Dominique, le chauffeur, découvre la vieille dame allongée sur son lit. Tous pensent alors à une mort naturelle.", "21h10", "Héritages", "Fortunes de malheur"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F97a6720f9f2218ed.2Ejpg/64x90/quality/80/ma-femme-a-du-credit.jpg", "La Chaîne parlementaire", "N°13", "Depuis 2018, Lulu vit à Pékin avec Sébastien, son époux journaliste. Avec quelques rares compatriotes sur place, elle subit l'implacable politique sécuritaire de la Chine, un état décidé à traquer ses citoyens avec ses millions de caméras, une pour deux habitants, et ainsi détecter les moindres faux-pas pour les punir en conséquence.", "20h30", "Ma femme a du crédit", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F49091b15ac462959.2Ejpg/64x90/quality/80/kalash-au-zenith.jpg", "France 4", "N°14", "En quelques années, il a conquis toute la Martinique et les Antilles avec ses textes réalistes sur le quotidien de ses terres. Désormais, Kalash fait vibrer le Zénith de Paris avec ses rythmes reggae dancehall et les sonorités caribéennes de son dernier opus, «Mwaka Moon». Un show incontournable et une tournée à guichets fermés. Sur la scène de la mythique salle parisienne, il provoque l'enthousiasme de ses fans en interprétant quelques-uns de ses plus grands tubes issus de ses deux premiers opus : «Kaos» sorti en 2016, et «Mwaka Moon», dans les bacs en 2017.", "21h10", "Kalash au Zénith", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F41ac4f0e33b7ba92.2Ejpg/64x90/quality/80/au-coeur-de-l-enquete.jpg", "CSTAR", "N°17", "Chaque été, Mandelieu-la-Napoule, Fréjus et Antibes, sur la Côte d'Azur, sont prises d'assaut par les vacanciers. Pour assurer leur sécurité, police municipale, sapeurs-pompiers et Samu sont sur le qui-vive. Les forces de l'ordre et les services de secours doivent faire face à tout type de situations - bagarres, cambriolages, agressions, coups de chaud, accidents domestiques ou de la circulation, bateaux en détresse... - pour éviter que les vacances ne se transforment en cauchemar. Leur travail a été suivi pendant la période estivale.", "21h05", "Au coeur de l'enquête", "Police, pompiers, samu : un été chaud sur la côte d'Azur (n°1)"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd4dd65027715556e.2Ejpg/64x90/quality/80/outback-nation-sauvez-mon-jardin.jpg", "Gulli", "N°18", "De magnifiques plantes se cachent au milieu de ce jardin étroit et privé de la lumière du soleil à cause des arbres et des infrastructures. Jamie aidera cette nouvelle famille à affronter la nature pour transformer cet endroit en un espace confortable et privé.", "21h05", "Outback Nation : sauvez mon jardin !", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F7259f260c5b69c7a.2Ejpg/64x90/quality/80/vive-le-camping.jpg", "6ter", "N°22", null, "21h05", "Vive le camping", "Un camping naturiste à la montagne"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa1962c2963a40c6f.2Ejpg/64x90/quality/80/100-jours-avec-les-depanneurs-de-l-autoroute.jpg", "RMC Story", "N°23", "Dans cet épisode, l’équipe des dépanneurs se retrouve à intervenir auprès de plusieurs poids lourds, tous plus mal en point les uns que les autres. Ainsi, ce camion frigorifique renversé sur la chaussée et dont la cabine s’est désolidarisée du châssis. Ou alors ce 19 tonnes qui a été percuté de plein fouet par une voiture, et qui se retrouve dans une grange qui menace de l’ensevelir… Ils vont également devoir intervenir sur un semi-remorque plié en portefeuille sur l’autoroute et sur un camion-bâche surchargé, enlisé dans un immense champ de boue.", "21h05", "100 jours avec les dépanneurs de l'autoroute", "Le camion dans la prairie"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F41e55974d0111759.2Ejpg/64x90/quality/80/vintage-mecanic.jpg", "RMC Découverte", "N°24", "Contrairement à l'idée reçu les véhicules électriques ne sont pas une invention si récente que cela. Et justement François Allain a décidé de s'attaquer à un véhicule électrique d'antan : un camion Sovel électrique de 1940. L'animateur compte bien remettre en route et offrir une seconde jeunesse à ce camion publicitaire de la chocolaterie Poulain. Bien évidement la mission ne sera pas si simple, en effet le temps à fait son travail et le camion nécessite l'intervention de restaurateurs spécialisés.", "21h05", "Vintage Mecanic", "Camion Sovel Electrique"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ffc42ebe3b38c9cd0.2Ejpg/64x90/quality/80/les-mysteres-des-majorettes.jpg", "France 3", "N°3", "Dans un village de Charente-Maritime, le corps de Flavie Dulac, une adolescente capitaine d'une équipe de majorettes, est retrouvé dans une glacière, un bâtiment qui servait jadis au stockage des aliments et appartenant à une riche viticultrice chinoise, Madame Li, installée depuis quinze ans dans la région. Chargée de l'enquête, la capitaine de gendarmerie Claire, épaulée par David, un criminologue, découvrent que la jeune fille flirtait avec Zao, le fils de Madame Li.", "21h10", "Les mystères des majorettes", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fda3710a5884d6f8d.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Portugal / République tchèque", "Football. Ligue des Nations UEFA. 3e journée. Groupe 2."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F413868feedc0e58a.2Ejpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", "Aurélie Casse reviendra sur les grandes actualités de la journée dans \"BFM NEWS\" : un tour complet de l'information avec les images et les témoignages clés.", "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h54", "Soir Info", "Soir Info"]]], "2022-06-10": [[["France 5", "N°5", ["John Belushi", "Dan Aykroyd", "James Brown"], ["Comédie", "Musical"], "1980", "https://fr.vid.web.acsta.net/nmedia/33/15/10/28/16/19558506_hd_013.mp4", "21h00", "Les Blues Brothers", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=311.html", "\nDès sa sortie de prison, Jake Blues est emmené par son frère Elwood chez Soeur Mary Stigmata, qui dirige l'orphelinat dans lequel ils ont été élevés. Ils doivent réunir 5 000 dollars pour sauver l'établissement, sinon c'est l'expulsion.\n", "https://fr.web.img4.acsta.net/c_310_420/medias/nmedia/00/00/00/81/379_af.jpg", 0, 4.2], ["M6", "N°6", ["Taron Egerton", "Jamie Bell", "Richard Madden"], ["Biopic", "Comédie musicale"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/02/21/16//19582255_hd_013.mp4", "21h10", "Rocketman", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=197810.html", "\nRocketman nous raconte la vie hors du commun d’Elton John, depuis ses premiers succès jusqu’à sa consécration internationale.Le film retrace la métamorphose de Reginald Dwight, un jeune pianiste prodige timide, en une superstar mondiale. Il est aujourd’hui connu sous le nom d’Elton John.Son histoire inspirante – sur fond des plus belles chansons de la star – nous fait vivre l’incroyable succès d’un enfant d’une petite ville de province devenu icône de la pop culture mondiale. \n", "https://fr.web.img6.acsta.net/c_310_420/pictures/19/02/19/14/09/3570616.jpg", 3.4, 4.0], ["TFX", "N°11", ["Laurent Lafitte", "Christophe Malavoy", "Judith El Zein"], ["Comédie"], "2013", "https://fr.vid.web.acsta.net/nmedia/33/13/11/15/18/19540052_hd_013.mp4", "21h05", "16 ans ou presque", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=212754.html", "\nA 34 ans, Arnaud Mustier, avocat et philosophe, est un symbole de réussite et d'excellence. Pour son frère Jules, 16 ans, il est surtout chiant, très très chiant ! Jusqu'au jour où Arnaud est pris d'étranges pulsions et se découvre quelques boutons d'acné. Le diagnostic tombe : il souffre d'un syndrome rare de puberté tardive. Emporté par un tourbillon hormonal, et en compagnie de son frère et sa bande, il va découvrir la jeunesse qu'il n'a jamais eue.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/210/326/21032691_20131011150252979.jpg", 1.8, 2.4], ["Gulli", "N°18", ["Alain Chabat", "Mike Myers", "Med Hondo"], ["Animation", "Comédie", "Fantastique", "Famille"], "2001", "https://fr.vid.web.acsta.net/nmedia/s3/33/00/00/00/66/184_sd_013.mp4", "21h05", "Shrek", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=27415.html", "\nShrek, un ogre verdâtre, cynique et malicieux, a élu domicile dans un marécage qu'il croit être un havre de paix. Un matin, alors qu'il sort faire sa toilette, il découvre de petites créatures agaçantes qui errent dans son marais.Shrek se rend alors au château du seigneur Lord Farquaad, qui aurait soit-disant expulsé ces êtres de son royaume. Ce dernier souhaite épouser la princesse Fiona, mais celle-ci est retenue prisonnière par un abominable dragon.Il lui faut un chevalier assez brave pour secourir la belle. Shrek accepte d'accomplir cette mission. En échange, le seigneur devra débarrasser son marécage de ces créatures envahissantes.Or, la princesse Fiona cache un secret terrifiant qui va entraîner Shrek et son compagnon l'âne dans une palpitante et périlleuse aventure.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/00/00/00/66/69199338_af.jpg", 4.3, 4.2], ["TF1 Séries Films", "N°20", ["Michèle Laroque", "Aure Atika", "Valérie Benguigui"], ["Comédie"], "2006", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/98/15/18604121_sd_013.mp4", "21h00", "Comme t'y es belle !", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=58209.html", "\nIsa, Alice, Léa et Nina, liées par leurs familles séfarades autant que par leur amitié, partagent leurs vies entre les histoires de coeur, un institut de beauté sous contrôle fiscal, des enfants à élever, une nounou marocaine sans papier à pacser, des régimes à répétition, des fêtes familiales et religieuses à honorer, mais avant d'être belles, leur plus gros challenge reste d'être elles-mêmes.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/35/98/15/18603023.jpg", 3.0, 2.5], ["Chérie 25", "N°25", ["Gérard Depardieu", "Clovis Cornillac", "Jacques Gamblin"], ["Policier", "Drame", "Thriller"], "2009", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/66/93/02/18862916_sd_013.mp4", "21h05", "Bellamy", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=133457.html", "\nComme chaque année à la belle saison, le commissaire Paul Bellamy vient séjourner à Nîmes dans la maison de famille de sa femme Françoise qui rêve de croisières au bout du monde... Paul ne peut se passer de Françoise, mais il déteste les voyages. Un double prétexte le cloue sur place : l'arrivée inopinée de Jacques son demi-frère, aventurier au petit pied, porté sur la bouteille ; et l'apparition d'un homme aux abois qui lui réclame sa protection. Dans son désir empathique d'aider les uns et les autres, si possible en restant sur place, Paul leur consacrera son temps et ses efforts. Sa curiosité naturelle à enquêter y trouvera son compte. Sa position de frère aîné lui donnera davantage de fil à retordre...L'homme aux abois dont Paul va s'occuper, c'est Noël Gentil, un quadragénaire effrayé qui se terre dans un motel des faubourgs. Endetté jusqu'au cou, dans l'impossibilité de payer les crédits de la maison où vit son épouse, il se ronge de ne pouvoir honorer la promesse faite à sa maîtresse de l'emmener au bout du monde. Noël Gentil craint la police. Il craint de se montrer. Il craint d'avoir tué. Qui ? Il ne dit pas. Cantonné dans l'angoisse et les approximations, il intéresse Bellamy au plus haut point...C'est une enquête en solo que Paul va mener, secondé par Françoise son épouse, que l'histoire stimule et mobilise, redonnant par la même occasion un coup de fouet à leur couple tandem dont Jacques le frère cadet, amoureux de Françoise et envieux de son frère, est horriblement jaloux...Il est plus facile d'aider les autres que les membres de sa famille, c'est une des clés du film...\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/66/93/02/19036348.jpg", 3.6, 1.9]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Feb5baa9018ae00fc.2Ejpg/64x90/quality/80/candice-renoir.jpg", "France 2", "N°2", "Toute la brigade de la BSU de Sète est en effervescence : Candice Renoir mène sa dernière audition dans les locaux avant sa mutation à Montpellier. Avec Antoine, la commandante interroge Le Quellec, un dealer accusé du meurtre de sa compagne Cécilia. Ils mettent alors tout en œuvre afin qu’il leur avoue où est cachée une grosse cargaison de drogue sur le paquebot La Reine des mers qui accoste dans le port de Sète en fin de matinée. Parallèlement, les absences répétées au bureau de son collègue Ismaël inquiètent Candice d’autant qu’il demeure injoignable.", "21h10", "Candice Renoir", "Pour vanter un beau jour, attends sa fin"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F0581750a94b7b173.2Ejpg/64x90/quality/80/fais-pas-ci-fais-pas-ca.jpg", "NRJ 12", "N°12", "Madame Fernet est bien vivante et sollicite ses voisins. Elle a conclu un marché avec Legendre, le promoteur immobilier. Il devait lui verser une somme d'argent en échange de sa « mort ». Mais il n'a pas tenu parole. Legendre veut maintenant se débarrasser d'elle. Denis et Renaud décident de partir à son secours mais, en confondant essence et diesel, ils tombent en panne et se perdent dans la forêt. Quant à Christophe, il obtient enfin son baccalauréat. Pendant ce temps, Denis, à peine remis de sa folle prestation de rockeur à la fête de l’école, apprend qu’il va être de nouveau papa...", "21h10", "Fais pas ci, fais pas ça", "Ah ! La belle vie"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd57cf260125a9064.2Ejpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "6ter", "N°22", "Dans un parc national de Shenandoah, en Virginie, des scouts trouvent par hasard le corps sans vie d'un marine. Gibbs et son équipe découvrent que le militaire a d'abord été assassiné puis dévoré par un ours. Ils se rendent compte aussi qu'il campait en compagnie d'une femme que Gibbs espère retrouver vite et vivante. Ils pensent qu'un tueur en série est à l'origine de plusieurs morts accidentelles dans le parc. Apparemment, le coupable est un connaisseur des lieux, aguerri en matière d'arme blanche...", "21h05", "NCIS : enquêtes spéciales", "Prédateur"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F262a126583e931e1.2Ejpg/64x90/quality/80/mike-brant-l-etoile-filante.jpg", "France 3", "N°3", "Le 25 janvier 1970, lors du Gala du Midem à Cannes, un jeune chanteur israélien de 22 ans vient représenter la France avec sa chanson \"Laisse-moi t’aimer\". Les Français découvrent Mike Brant en direct à la télévision. Naissance médiatique d’un phénomène qui va électriser les foules. Des couvertures de journaux par centaines, des galas par milliers, 15 millions de disques vendus en 5 ans. Mike Brant va vivre dans un tourbillon insensé à l’image d’une époque frénétique, légère, joyeuse où les stars de la chanson sont les nouvelles idoles de la jeunesse. Mike Brant sera l’un des symboles les plus éclatants de cette folle époque mais aussi sa plus grande victime. Avec le témoignage, entre autres, de ses amis Nicoletta, Sheila, Stone, Philippe Lavil et Jean-Jacques Debout.", "21h10", "Mike Brant, l'étoile filante", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F33dc481d4969978a.2Ejpg/64x90/quality/80/enquete-d-action.jpg", "W9", "N°9", "Carcassonne, ville touristique connue du monde entier accueille chaque année 8 000 visiteurs par jour en haute saison. Pour soigner et intervenir sur la population dans les meilleures conditions, le SAMU est sur le qui-vive. Il effectue près de 3 000 sorties par an. Enquête exclusive vous emmène dans le quotidien des urgentistes. On suit Charles dans l'hélicoptère du Samu qui se prépare à intervenir sur un jeune homme victime d'une lourde chute en skateboard. Cécile doit secourir une jeune femme écrasée par son cheval lors d'un accident d'équitation.", "21h05", "Enquête d'action", "Urgences à Carcassonne : alerte maximale dans la cité médiévale"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2a95eb2676682b81.2Ejpg/64x90/quality/80/jul-le-concert-evenement.jpg", "TMC", "N°10", "Depuis ses débuts en 2014, le succès du chanteur Jul ne cesse de se confirmer. Avec ses titres Mon bijou, Alors la zone, C'est ça la vie, Bande organisée, Je lève la moto ou encore Parfum quartier et En crabe, il est devenu l'un des artistes les plus écoutés en France. Après plus de deux d'absence, l'auteur-compositeur est de retour sur scène et donne rendez-vous à ses fans pour un spectacle inédit au stade vélodrome de Marseille, sa ville natale. Pour cet événement, le rappeur phocéen sera accompagné de nombreux invités et réserve quelques surprises à son public.", "21h15", "Jul : le concert événement", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb3aa595dfb433257.2Ejpg/64x90/quality/80/prince-les-chimeres-de-l-exil.jpg", "La Chaîne parlementaire", "N°13", "Janvier 2020. La découverte d'un cadavre dans un train d'atterrissage d'un avion tout juste posé à Paris soulève de nombreuses questions. Pourquoi Laurent, ce jeune Ivoirien de 14 ans, a-t-il risqué sa vie pour tenter sa chance loin d'un des pays les plus riches d'Afrique ?", "20h30", "Prince, les chimères de l'exil", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F575d3f47104ce253.2Ejpg/64x90/quality/80/rires-en-plein-air.jpg", "France 4", "N°14", "Enregistré le 30 septembre 2021, au Mucem, à Marseille. Invités par Alex Vizorek, de jeunes talents de l’humour défilent sur scène pour interpréter leur meilleur sketch. Au programme notamment : Clément K, Rosa Bursztein, Karim Duval, Jérémy Lorca, Pierre Thevenoux, Caroline Estremo, Julie Villers, David Voinson, Nordine Ganzo, Marco Paolo, Tano et Marie-Eglantine. Sur la place d’Armes du fort Saint-Jean, l’occasion de découvrir les futurs grands noms du rire et du stand-up.", "21h10", "Rires en plein air - Marseille", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff54212d6c8b1f795.2Ejpg/64x90/quality/80/bfmtvsd.jpg", "BFMTV", "N°15", null, "19h00", "BFMTVSD", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F28b2f4a6b35ea577.2Ejpg/64x90/focus-point/285,264/quality/80/l-heure-des-pros-2.jpg", "CNEWS", "N°16", "Pascal Praud et ses invités débattent des grands thèmes de l'actualité dans cette émission d'info et de débat.", "19h59", "L'heure des Pros 2", "L'Heure des Pros 2"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa13235100831fe07.2Ejpg/64x90/quality/80/storage-wars-encheres-surprises.jpg", "CSTAR", "N°17", "Cette émission suit, en Californie, les propriétaires d'une société de mise aux enchères et plusieurs de leurs d'acheteurs habituels. Ces brocanteurs se livrent une véritable bataille pour récupérer le contenu d'entrepôts de stockage, laissés à l'abandon ou impayés. Quasiment à l'aveugle, ils misent sur des lots qui pourraient se révéler particulièrement rémunérateurs ou, au contraire, sans aucune valeur marchande.", "21h10", "Storage Wars : enchères surprises", "Un box qui fait mouche"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3f0953b29021f47d.2Ejpg/64x90/quality/80/la-face-cachee-de.jpg", "RMC Story", "N°23", "Acteur à succès depuis les années 1980, mais aussi producteur et réalisateur, Tom Cruise, 59 ans, est célèbre dans le monde entier et rien ne semble l’arrêter. Au-delà d’une carrière bien remplie, l’Américain est aussi connu pour son appartenance à l’église de scientologie dont il se revendique ouvertement. Toutefois, ses liens avec l’organisation dans lequel il est rentré après son mariage avec Mimi Rogers, et sa position au sein de cette dernière, sont à l’origine de nombreuses spéculations. De même, l’influence de la scientologie sur la vie privée du comédien est sujette à polémique.", "21h05", "La face cachée de...", "Tom Cruise et la scientologie : victime ou bourreau ?"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F68824b2ab61e1293.2Ejpg/64x90/quality/80/j-irai-dormir-chez-vous.jpg", "RMC Découverte", "N°24", "D'abord, direction la capitale du pays, Tirana, peuplée de plus de 600 000 habitants. L'animateur arpente les rues de la ville, et ses immeubles colorés, avant de rencontrer Admir, qui l'invite à passer la soirée dans le bar d'un ami. Ensuite, Antoine de Maximy se rend à Vlora, au bord de l'Adriatique, puis prend la direction de Shkodra, au Nord. Il loue une voiture pour partir dans la montagne, à la rencontre de villageois, qui vivent dans une vallée isolée.", "21h05", "J'irai dormir chez vous", "Albanie"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbeed74263199d7f9.2Ejpg/64x90/quality/80/cleves.jpg", "Arte", "N°7", "A 11 ans, Solange a ses règles en plein milieu d’une après-midi passée avec ses copines. Quatre ans plus tard, elle est devenue une adolescente plus aguerrie, mais encore balbutiante quant aux choses de l’amour. A l’orée de ses 15 ans, elle découvre sa sensualité et son pouvoir de séduction, non sans y laisser quelques plumes. Son voisin baby-sitter, un père steward trop souvent absent, une mère démissionnaire… Entre flirts sans lendemain, rêve de grand amour, Solange apprend à grandir, dans la torpeur de sa ville moyenne de Clèves. Comme souvent à son âge, les choix ne sont pas toujours les bons.", "20h55", "Clèves", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16f99871c2f1cd26.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "TF1", "N°1", null, "20h35", "Autriche / France", "Football. Ligue des Nations UEFA. 3e journée, groupe 1."], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3a23fb7f04dbfa1a.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Danemark / Croatie", "Football. Ligue des Nations UEFA. 3e journée."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2822972e7f5f3b3f.2Ejpg/64x90/focus-point/549,274/quality/80/les-annees-sebastien.jpg", "C8", "N°8", "Patrick Sébastien partage avec les téléspectateurs ses meilleurs souvenirs et ses plus belles émotions cathodiques avec la rediffusion d'une émission qu'il a présentée. Avec la bonne humeur qui le caractérise, l'animateur aime recevoir de nombreux invités dans une ambiance festive. Il le prouve dans \"Le plus grand cabaret du monde\", qui voit des artistes du monde entier - magiciens, acrobates, clowns, voltigeurs – proposer des performances enthousiasmantes. Et dans \"Les années bonheur\", où on assiste à un show teinté de nostalgie durant lequel des chanteurs, imitateurs ou humoristes s'en donnent à cœur joie.", "21h15", "Les années Sébastien", null]]], "2022-06-11": [[], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb3392bc599865389.2Ejpg/64x90/quality/80/bull.jpg", "M6", "N°6", "Bull et Chunk  viennent en aide une mère en deuil, Vernice qui veut s'attaquer à une entreprise, Viridipoint A. I., dont le logiciel de reconnaissance faciale a causé la mort de son fils, Corey. Ce dernier, étudiant et agent de sécurité, a été abattu par la police après avoir identifié à tort comme l’auteur d’une série de braquage et Vernice veut faire en sorte que ça ne reproduise plus. De son côté, Marissa envisage d’accepter l’offre d’emploi que lui a fait une entreprise rivale. Ce qui provoque une dispute avec Bull lorsque ce dernier le découvre.", "21h10", "Bull *2016", "Faux positif"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F138aaba747b1b645.2Ejpg/64x90/quality/80/la-petite-histoire-de-france.jpg", "W9", "N°9", null, "21h05", "La petite histoire de France", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fcd79c94ed1205cee.2Ejpg/64x90/quality/80/columbo.jpg", "TMC", "N°10", "Deux étudiants en criminologie essaient de voler les sujets de leur prochain examen. Découverts par leur professeur, monsieur Rusk, ils sont sous la menace d'un renvoi. Pour éviter d'être sanctionner, ils décident d'éliminer leur professeur avant qu'il ne les dénonce. Ils commettent le meurtre dans un parking mais les caméras de sécurité n'ont pas filmé leur visage. L'enquête est confiée au lieutenant Columbo à qui les deux étudiants proposent leur aide. Très vite, le policier au flair légendaire ne tarde pas à les suspecter.", "21h05", "Columbo", "Criminologie appliquée"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa4457846d544757e.2Ejpg/64x90/quality/80/big-bang-theory.jpg", "NRJ 12", "N°12", "Pour changer un peu leurs habitudes du jeudi, les garçons décident de se rendre dans un magasin de bandes dessinées. Penny les accompagne car elle souhaite acheter une BD pour son neveu.", "21h10", "Big Bang Theory", "Le bar à filles"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5236cb342aa53cfc.2Ejpg/64x90/quality/80/josephine-ange-gardien.jpg", "TF1 Séries Films", "N°20", "Joséphine arrive au moment où le cirque Borelli investit un terrain vague pour y monter son chapiteau. Elle doit s'occuper de Jules Borelli, le directeur, et ne tarde pas à comprendre son problème. Trapéziste de talent, il est traumatisé par l'accident qui a coûté la vie de son père et dont il se sent responsable. L'ange gardien découvre également que le cirque est le théâtre de mystérieux accidents...", "21h00", "Joséphine, ange gardien", "Le cirque Borelli"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9238cff4e9692f70.2Ejpg/64x90/quality/80/les-simpson.jpg", "6ter", "N°22", "Bart est à nouveau convoqué par le directeur Skinner, mais avant qu'il soit sanctionné, la mère du proviseur fait irruption dans le bureau et réquisitionne le garçon pour l'accompagner. Celle-ci fait un passage par une confiserie, Bart réalise alors qu'il y a bien des avantages à se montrer aimable avec les personnes âgées. Il décide de rendre visite à des pensionnaires de la maison de retraite. Bart rencontre Phoebe qui emploie ses services pour sortir quelques jours. De son côté, Homer a découvert un jeu de réalité augmentée et provoque catastrophe sur catastrophe.", "21h05", "Les Simpson", "A la recherche de Mister Goodbart"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5f600a15535a88d0.2Ejpg/64x90/quality/80/sanditon.jpg", "Chérie 25", "N°25", "Alison est éprise du galant capitaine Carter, mais elle ignore qu'il la courtise par de faux-semblants et qu'elle a également attiré l'attention d'un autre officier. De son côté, Clara demande de l'aide à Esther, tandis qu'Edward élabore un plan pour s'assurer le déclin de sa belle-sœur. Pendant ce temps, Charlotte et Alexander, son employeur, parviennent à un accord. Lors de la fête organisée par Tom Parker à l'occasion de la Saint-Jean, la jeune femme profite d'une rencontre rapprochée avec le colonel Lennox...", "21h05", "Jane Austen : Bienvenue à Sanditon", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F14d1427b7af90ce9.2Ejpg/64x90/quality/80/echappees-belles.jpg", "France 5", "N°5", "De la baie de Husavik, petite cité de pêcheurs devenue haut lieu de l'observation des cétacés au village d'Isafjordur dans les fjords de l'Ouest sauvage, en passant par les paysages saisissants de Myvatn, échappée belle à quelques kilomètres du cercle polaire arctique. Le globe-trotteur Ismaël Khelifa part à la rencontre d'Islandais de naissance ou de cœur qui composent et donnent vie à « L'île de glace et de feu ». \nAu sommaire : Terre de glace * Au-delà du cercle polaire * L'appel de la mer * Tu seras Islandais-e mon enfant *  Paré pour l'avalanche * Le monde entier à l'université du bout du monde.", "20h55", "Echappées belles", "Islande, un rêve de voyageur"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F801bd83e8189da41.2Ejpg/64x90/quality/80/les-visages-oublies-de-palmyre.jpg", "Arte", "N°7", "A la croisée des grandes routes marchandes, Palmyre attirait des caravanes venues de Mésopotamie, d’Inde ou de Chine. La ville est entourée de nécropoles où se retrouvent de nombreux et mystérieux visages sculptés. Le réalisateur a suivi l’archéologue Rubina Raja qui étudie ses pierres pour comprendre comment les Palmyréniens se voyaient par rapport au reste du monde. Pour cela, elle doit retrouver la trace de centaines de portraits funéraires éparpillés à travers le monde. D’autant que la guerre en Syrie rend impossibles les visites sur le site archéologique.", "20h50", "Les visages oubliés de Palmyre", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F0051a11823ea4e0a.2Ejpg/64x90/quality/80/adieu-je-reste.jpg", "C8", "N°8", "Barbara est une écrivaine célèbre mais très dépressive. Un jour, son mari demande à Gigi, sa maitresse, de tuer son épouse. Gigi se rend alors au domicile de Barbara mais découvre que cette dernière vient de prendre des médicaments pour mettre fin à ses jours. Gigi se prend d’amitié pour cette femme en détresse qu’elle n’ose plus assassiner. Après lui être venue en aide, les deux femmes découvriront ensemble bien des choses sur l’homme dont elles croyaient toutes les deux être aimées. Ensemble, elles vont s’unir contre le même homme.", "21h15", "Adieu, je reste !", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe552d80b3fef4793.2Ejpg/64x90/quality/80/chroniques-criminelles.jpg", "TFX", "N°11", "L'affaire Turan Bekar : le bouquet mortel de la fleuriste. En avril 2015, Ayten, fleuriste, demande à son mari de 36 ans, Turan Bekar, de livrer un bouquet de fleurs qu’elle a confectionné. Lorsqu’il arrive au point de rendez-vous, un homme l’agresse de plusieurs coups de couteau. Il parvient à s’échapper malgré ses blessures mais, alors qu’il cherche de l’aide, une voiture lui fonce dessus et tente de l’écraser • un meurtre diabolique chez les traders. A Hong-Kong, le 4 novembre 2003, le corps mutilé d’un trader enroulé dans un tapis est retrouvé dans la cave du défunt.", "21h05", "Chroniques criminelles", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa4457846d544757e.2Ejpg/64x90/quality/80/big-bang-theory.jpg", "La Chaîne parlementaire", "N°13", "Après des mois de confinement, pour beaucoup de Français, la plage a semblé être le symbole de la liberté retrouvée. Un éden qui attire sur les 5800 km de littoral plus de 15 millions de visiteurs chaque année. Cette ruée vers les plages est aussi irrépressible que récente. Jusqu'au début du XIXe siècle, les plages étaient perçues comme insalubres et inhospitalières. Il a fallu bien des conquêtes, bien des épreuves et bien des scandales pour qu'elles deviennent les lieux de rêve, de liberté et de convivialité qu'elles sont aujourd'hui. Des premiers bains thérapeutiques aux rivages surpeuplés, des villégiatures aristocrates à \"Paris-plage\" et du pyjama de plage au monokini, ce documentaire raconte comment les plages ont transformé les moeurs.", "21h00", "L'odyssée des plages", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F72b5e59f737529f0.2Ejpg/64x90/quality/80/festival-pablo-casals.jpg", "France 4", "N°14", "Le Festival de Prades est un des festivals de musique de chambre le plus important d'Europe. Il est lancé en 1950 par Pablo Casals. \nLes 45 musiciens de l'orchestre performent dans le chœur de l'Abbaye Saint-Michel de Cuxa. L'endroit mystique et religieux, appelle à le retenue, au silence car des moines occupent toujours l'abbaye. La musique est la bienvenue ici, elle enveloppe les voutes, en un étrange mariage entre l'architecture et les partitions – Pablo Casals était ici chez lui, et la musique aussi !", "21h10", "Festival Pablo Casals", "Concert d'ouverture"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F7e03a1b4d5d8ff8d.2Ejpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F19c17eae61f99455.2Ejpg/64x90/quality/80/face-a-bock-cote.jpg", "CNEWS", "N°16", null, "19h58", "Face à Bock-Côté", "Face à Bock-Côté"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff5e6446eb6f01862.2Ejpg/64x90/quality/80/enquetes-paranormales.jpg", "CSTAR", "N°17", null, "21h05", "Enquêtes paranormales", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff734de1ceb87f516.2Ejpg/64x90/quality/80/alien-theory.jpg", "RMC Story", "N°23", "Nikola Tesla, ingénieur américain d'origine serbe, a notamment joué un rôle prépondérant dans le développement et l'adoption du courant alternatif pour le transport et la distribution de l'électricité. Cet inventeur prolifique du début du XXe siècle qui a déposé quelque 300 demandes de brevets prétendait également pouvoir visualiser ses inventions dans les moindres détails et les manipuler dans son esprit.", "21h05", "Alien Theory", "Les expérimentations de Tesla"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16ad206e4923c32b.2Ejpg/64x90/quality/80/retour-a-l-instinct-primaire.jpg", "RMC Découverte", "N°24", "Un homme et une femme relèvent un challenge de taille : celui de survivre pendant trois semaines dans la jungle maya, comme le faisaient les premiers êtres humains. L’environnement est particulièrement hostile la nuit où l’humidité est importante et les cris des animaux sont impressionnants.", "21h05", "Retour à l'instinct primaire", "Misère maya"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F304488b13fa594cc.2Ejpg/64x90/quality/80/mortelles-calanques.jpg", "France 3", "N°3", "Alors qu’il vient d’effectuer un plongeon spectaculaire dans les calanques près de Marseille, un jeune homme, chef de file charismatique d’un groupe de jeunes passionnés de nature, « les écumeurs », ne remonte pas à la surface. Le corps de ce plongeur expérimenté est rejeté par la Méditerranée quelques minutes plus tard. Samira El Katani, lieutenant de gendarmerie est en charge de l’enquête. Complètement phobique de l’eau et ne sachant pas nager, elle est épaulée par l’expert Bruno Tanguy, ancien commando de marine.", "21h10", "Mortelles calanques", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb77ce8d4156483ab.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Angleterre / Italie", "Football. Ligue des Nations UEFA. 3e journée."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F0dc10bf6da317308.2Ejpg/64x90/quality/80/30-ans-d-emissions-cultes.jpg", "TF1", "N°1", "« Fort Boyard », « Le Bigdil », « Club Dorothée », « Sacrée Soirée », « La Télé des Inconnus », « Coucou C’est Nous ! », « Les Enfants de la Télé », « Le Juste Prix », « Frou-Frou », « Perdu De Vue », « Nulle Part Ailleurs », « Sébastien C’est Fou ! »... Retour en images sur les émissions qui ont rencontré un large public au cours des années 90. Pour ce premier épisode, les animateurs et artistes de cette décennie télévisuelle partagent leurs meilleurs souvenirs cathodiques. Avec la participation, entre autres, de Denis Brogniart, Nikos Aliagas, Arthur, Jean-Luc Reichmann, Thierry Ardisson, Jean-Pierre Foucault, Sophie Davant, Patrick Sébastien, Christophe Dechavanne, Marc-Olivier Fogiel, Stéphane Bern, Jacques Pradel, Emmanuel Chain, Philippe Risoli et Patrice Carmouze.", "21h10", "30 ans d'émissions cultes", "1990-2000"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F88a81d17263a97d9.2Ejpg/64x90/quality/80/le-big-show.jpg", "France 2", "N°2", "Débuté en Angleterre comme un divertissement spécial pour Noël en 2015, le Big Show a connu un tel succès qu'il est devenu, dès l'année suivante, un rendez-vous régulier sur la BBC. Le concept arrive désormais en France sous la houlette de l'animateur Jarry, qui en orchestre, depuis le Théâtre Marigny, les temps forts avec autant d'humour que de bienveillance. Au cours d'une soirée où les surprises se succèdent, c'est le public, et parfois le téléspectateur qui se retrouve au centre du spectacle, dans des animations qui risquent de les prendre au dépourvu.", "21h10", "Le Big Show", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8e18ea12ce1fde96.2Ejpg/64x90/quality/80/lego-masters.jpg", "Gulli", "N°18", "Pour pouvoir prétendre au titre de Lego Masters, les binômes toujours en lice vont devoir faire voyager Eric Antoine et les brickmasters Georg et Paulina dans le temps. En 15 heures, ils doivent réaliser la fresque la plus majestueuse jamais construite sur le thème d'une période historique imposée : la Préhistoire, le Moyen Age, le western ou le futur, et gagner ainsi leur place en finale. Pour la toute dernière épreuve de ce concours, les candidats devront relever le défi le plus difficile : créer leur chef-d'œuvre sans aucune contrainte imposée. Un panel constitué d'un public d'anonymes, d'anciens candidats et des deux brickmasters distribue son vote sur sa création favorite. Celle qui obtiendra la majorité des votes consacrera le binôme vainqueur de la compétition.", "21h05", "Lego Masters", "Emission 4"]]], "2022-06-12": [[["TF1", "N°1", null, null, "2006", null, "21h15", "Camping", null, null, null, "https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbe38d2a0ab25ac7d.2Ejpg/64x90/quality/80/camping.jpg", 0, 0], ["M6", "N°6", ["Will Smith", "Martin Lawrence", "Vanessa Hudgens"], ["Action", "Comédie"], "2020", "https://fr.vid.web.acsta.net/nmedia/33/19/11/05/16//19586405_hd_013.mp4", "21h10", "Bad Boys for Life", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=172048.html", "\n Les Bad Boys Mike Lowrey et Marcus Burnett se retrouvent pour résoudre une ultime affaire.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/19/11/22/09/44/3027567.jpg", 2.4, 3.3], ["Arte", "N°7", ["Victor Banerjee", "Peggy Ashcroft", "Judy Davis"], ["Aventure", "Drame", "Historique"], "1984", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/71/68/38/19398125_sd_013.mp4", "21h00", "La route des Indes", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=288.html", "\nEn 1920, Miss Adela Quested part épouser en Inde un jeune magistrat. Fuyant le nationalisme étroit et l'arrogance de la colonie anglaise, elle part à la découverte de l'Inde profonde. Un jeune médecin indien va bouleverser ce parcours.\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/71/68/38/19141970.jpg", 0, 3.8], ["C8", "N°8", ["Jean Gabin", "Françoise Fabian", "Roland Armontel"], ["Policier", "Drame"], "1963", "https://fr.vid.web.acsta.net/nmedia/33/20/08/31/12//19589705_hd_013.mp4", "21h10", "Maigret voit rouge", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=26955.html", "\nTrois hommes à bord d'une Chevrolet tirent sur un Américain en plein Pigalle. Lorsqu'un témoin s'approche pour secourir la victime, celle-ci a disparu, emportée par une mystérieuse DS blanche. Le commissaire Maigret se rend d'abord à l'ambassade des Etats-Unis où un diplomate lui conseille de ne pas s'occuper de l'affaire. Il n'en faut pas plus pour que Maigret voit rouge.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/77/90/89/19439543.jpg", 0, 2.9], ["TFX", "N°11", ["Dwayne Johnson", "Kevin Hart", "Amy Ryan"], ["Action", "Comédie"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/07/26/14/19559041_hd_013.mp4", "21h05", "Agents presque secrets", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=171204.html", "\nUn ancien geek devenu agent d’élite à la CIA, revient chez lui à l’occasion de la réunion des anciens du lycée dont il était à l’époque le souffre-douleur. Se vantant d’être sur une affaire top secrète, il recrute alors pour le seconder le gars le plus populaire de sa promo d’alors, aujourd’hui comptable désabusé. Avant même que notre col blanc ne réalise ce dans quoi il s’est embarqué, il est trop tard pour faire marche arrière. Le voilà propulsé sans autre cérémonie par son nouveau « meilleur ami » dans le monde du contre-espionnage où, sous le feu croisé des balles et des trahisons, les statistiques de leur survie deviennent bien difficile à chiffrer… même pour un comptable.\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/16/07/04/15/08/075317.jpg", 2.3, 3.1], ["TF1 Séries Films", "N°20", ["Clint Eastwood", "Bradley Cooper", "Laurence Fishburne"], ["Drame", "Biopic"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/01/02/17//19581835_hd_013.mp4", "21h00", "La mule", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=262272.html", "\nÀ plus de 80 ans, Earl Stone est aux abois. Il est non seulement fauché et seul, mais son entreprise risque d'être saisie. Il accepte alors un boulot qui – en apparence – ne lui demande que de faire le chauffeur. Sauf que, sans le savoir, il s'est engagé à être passeur de drogue pour un cartel mexicain.Extrêmement performant, il transporte des cargaisons de plus en plus importantes. Ce qui pousse les chefs du cartel, toujours méfiants, à lui imposer un \"supérieur\" chargé de le surveiller. Mais ils ne sont pas les seuls à s'intéresser à lui : l'agent de la DEA Colin Bates est plus qu'intrigué par cette nouvelle \"mule\".Entre la police, les hommes de main du cartel et les fantômes du passé menaçant de le rattraper, Earl est désormais lancé dans une vertigineuse course contre la montre...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/19/01/08/15/37/4909441.jpg", 4.1, 4.0]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fba72edacfda9375c.2Ejpg/64x90/quality/80/balthazar.jpg", "TMC", "N°10", "A l’occasion d’une remise de médaille, Balthazar présente Maya à ses collègues et notamment à Hélène, qui est troublée de voir le légiste si heureux. Durant la cérémonie, Bach est contactée pour une urgence. Lola, 18 ans, appelle à l’aide alors qu’elle est en train de se faire agresser et enlever dans sa voiture. Dans le coffre de la victime, Balthazar trouve des serpents... Les policiers finissent par découvrir que Lola avait été le témoin-clé d’un incendie criminel, pour lequel un homme a été arrêté. Mais ce dernier est poignardé en prison et meurt dans les bras de Bach.", "21h05", "Balthazar", "La dette"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fadd7f14ce3e9ca8f.2Ejpg/64x90/quality/80/chicago-fire.jpg", "CSTAR", "N°17", "La ville de Chicago est frappée par une tempête. Les moyens d'intervention de la caserne 51 sont mis à mal lorsque survient une panne électrique. Deux techniciens interviennent sur le toit. Casey découvre par hasard un garçonnet effrayé, réfugié dans leur vestiaire. Personne ne sait comment il est arrivé dans la station. L'équipe de secouristes prend soin de lui. Peu après, un homme à l'attitude suspecte se présente. Il prétend être un pompier de Detroit, en panne de voiture. Otis l'accueille puis se montre sceptique. Par ailleurs, Foster et Kidd se disputent à propos de Severide.", "21h05", "Chicago Fire", "Orage sur le 51"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa872344c00b27b56.2Ejpg/64x90/quality/80/malcolm.jpg", "Gulli", "N°18", "Hospitalisé d'urgence, Malcolm évite de justesse une appendicectomie. A l'école militaire, Francis entame une grève de la faim pour récupérer le téléviseur qu'on lui a confisqué...", "20h55", "Malcolm", "Urgences"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4d6ec547fd414767.2Ejpg/64x90/focus-point/532,479/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9c236d602cb2682c.2Ejpg/64x90/quality/80/candice-renoir.jpg", "Chérie 25", "N°25", "Heureux de réintégrer son ancien groupe, Antoine n'a pas mesuré à quel point le statut de Candice a changé. Les enquêtes criminelles ne lui sont plus confiées. Elle doit désormais travailler sur des bagarres entre ivrognes et des braquages de supérettes. En accompagnant Candice sur une mise en bière, Antoine remarque des choses bizarres sur le cadavre. Une autopsie révèle en effet que monsieur Houdon n'est pas mort d'une crise cardiaque. Il a été empoisonné à la toxine botulique et son kiné, Damien Darras, est en fuite...", "21h05", "Candice Renoir", "Loin des yeux, loin du coeur"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F20e04787921436e3.2Ejpg/64x90/quality/80/speciale-legislatives-2022.jpg", "France 3", "N°3", "Les dimanches 12 et 19 juin 2022, les citoyens se rendent à nouveau dans les urnes pour élire leurs députés. Alors que dans la journée, les téléspectateurs auront suivi six débats départementaux et deux débats citoyens, ils retrouveront en direct sur France 3 le point sur la participation à travers les différentes régions de France, avant l'estimation des résultats, dévoilée à 20h00. Un dispositif complet suivra tous les scrutins en proximité. Ensuite, des invités proposeront des synthèses, des réactions et des analyses, lors de séquences qui alterneront avec la rédaction nationale de France 3.", "21h15", "Spéciale législatives 2022", "Dans votre région"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa2e5af78ae764893.2Ejpg/64x90/quality/80/les-routes-de-l-impossible.jpg", "France 5", "N°5", "La Mauritanie est un pays d'Afrique de l'Ouest traversé par le Sahara et le Sahel. Son réseau routier est souvent envahi par le sable et il est parcouru par des camions hors d’âge. Tel celui conduit par Sid Ahmed et son mécanicien, Mohammed, qui mettent quatre jours pour faire 250 km entre Tidjikja et Tichitt. Ils voyagent dans une cabine chauffée à blanc (40 degrés), doivent dégonfler les pneus pour rouler plus facilement dans le sable et supporter le froid lorsque la nuit tombe. Un véritable périple pour ces convoyeurs du désert.", "20h55", "Les routes de l'impossible", "Mauritanie, les convoyeurs du désert"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8f3ebeb317888889.2Ejpg/64x90/quality/80/l-enigme-jean-jacques-goldman.jpg", "W9", "N°9", "A la fin de l’année 2020, Jean-Jacques Goldman était sacré pour la dixième fois personnalité masculine préférée des Français. Pourtant, son dernier album, «Chansons pour les pieds» date de 2001. Et le chanteur s’est progressivement effacé de la scène médiatique. Pour mieux comprendre les raisons de cet amour, l’animateur Jérôme Anthony propose de revenir sur la carrière de Jean-Jacques Goldman, à travers ses nombreuses collaborations avec des artistes célèbres, mais également à travers son engagement pour les Restos du cœur, en passant par ses affrontements avec la presse.", "21h05", "L'énigme Jean-Jacques Goldman", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3138fcad5318839f.2Ejpg/64x90/quality/80/urgences.jpg", "NRJ 12", "N°12", "Confronté au mouvement social des urgentistes, le gouvernement a débloqué 70 millions d'euros en juin. Enquête sur le terrain, durant l'été, dans deux services, l'un à Aix-en-Provence, dans les Bouches-du-Rhône, et l'autre à Lunel, dans l'Hérault. Dans le Centre hospitalier d'Aix, les salles d'attente sont bondées de touristes dont les vacances se terminent parfois dans le drame. A 135 kilomètres, dans la clinique de Lunel se croisent des accidentés, des victimes d'agressions et parfois même des agresseurs qui ont été amenés par les gendarmes ou la police.", "21h10", "Urgences", "Hôpitaux : d'Aix-en-Provence à Lunel, un été 2019 au bord de l'implosion"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F94455bbcf84aa4f3.2Ejpg/64x90/quality/80/logiquimperturbabledufou.jpg", "France 4", "N°14", "Dans un hôpital psychiatrique où tout est absurde et rien n'a de sens, quatre personnage se côtoient et parviennent à tourner les non-sens en dérision, par l'humour. Réalisé par Zabou Breitman, la pièce interroge. Qui sont les fous ? Les soignants ou les patients ? Offrant un mélange de textes des plus grands dont Tchekhov, Shakespeare ou plus surprenant Zouk, le spectacle invite aussi la danse et les acrobaties, le chant et les ballades. C'est une oeuvre contemporaine, complète et qui parle à tous les âges et générations.", "21h10", "Logiquimperturbabledufou", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F7e03a1b4d5d8ff8d.2Ejpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1f8df0d754a8df29.2Ejpg/64x90/quality/80/en-quete-d-esprit.jpg", "CNEWS", "N°16", null, "20h59", "En quête d'esprit", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8b52844289831ca4.2Ejpg/64x90/quality/80/faites-entrer-l-accuse.jpg", "RMC Story", "N°23", "En février 1998, Jean-Paul Zawadzki, major de l'armée de l'air, tombe malade à son retour d'une mission en Afrique. Malgré les soins apportés par Nicole, son épouse, et Michel Trouillard-Perrot, le médecin de famille, il décède le mois suivant. Le général Pons, commandant de la base aérienne, s'interroge alors sur les causes du décès de son officier. Il demande l'ouverture d'une enquête et l'exhumation du corps pour que soit pratiquée une autopsie. La vérité éclate. Nicole et Michel Trouillard-Perrot, amants, avaient mis en place un complot diabolique pour éliminer le mari gênant.", "21h05", "Faites entrer l'accusé", "Les amants maudits"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1176d08e1b08b1c7.2Ejpg/64x90/quality/80/mega-machines.jpg", "RMC Découverte", "N°24", "A Wembley, en Alberta, trois collectionneurs organisent une vente où les curieux devraient se presser pour tenter d'acquérir ou simplement admirer les différents engins agricoles. Au milieu de la foule, l'équipe de Ritchie Bros garde les yeux grands ouverts pour ne pas manquer une belle opportunité à saisir parmi les objets exposés, entre les tracteurs des années 1940 et 1950, des moteurs très anciens, ou encore une décapeuse de 1959. Alors que l'événement s'annonce sous les meilleurs auspices, une météo capricieuse menace de venir gâcher cette belle occasion...", "21h05", "Méga-machines", "Orage en vue"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9b7f0ba2c2d1bb5e.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Suisse / Portugal", "Football. Ligue des Nations UEFA. 4e journée."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fab8557d9f3165451.2Ejpg/64x90/quality/80/elections-legislatives.jpg", "France 2", "N°2", "Les Français ont été invités à élire les 577 députés qui vont les représenter à l'Assemblée nationale pendant cinq ans. Leur rôle est de voter les lois et de contrôler l'action du gouvernement. La Première ministre, Elisabeth Borne, aura besoin d'une majorité à l'Assemblée pour pouvoir faire adopter les textes, ce qui signifie disposer d'au moins 289 députés sur 577. Un candidat peut être élu dès le premier tour s'il obtient plus de 50 % des suffrages exprimés et que le nombre de voix recueillies atteint au moins 25 % des électeurs inscrits. Dans le cas contraire, les citoyens seront appelés à s'exprimer à nouveau dimanche prochain. Entourés de spécialistes et de personnalités politiques, Anne-Sophie Lapix et Laurent Delahousse commentent et analysent les résultats de ce scrutin décisif.", "19h15", "Elections législatives", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F6c33bccabca3ef6f.2Ejpg/64x90/quality/80/legislatives-2022-emission-speciale.jpg", "La Chaîne parlementaire", "N°13", "Les journalistes, chroniqueurs et experts de la chaîne donnent rendez-vous pour cette soirée consacrée au premier tour des élections législatives en France. Après les dernières estimations, les résultats seront dévoilés puis analysés en direct depuis le plateau ainsi que depuis les sièges des différents partis candidats.", "19h30", "Législatives 2022 : émission spéciale", "1e tour Elections législatives 2022"]]], "2022-06-13": [[["Arte", "N°7", ["Robert De Niro", "Charles Grodin", "Yaphet Kotto"], ["Comédie"], "1988", "https://fr.vid.web.acsta.net/nmedia/33/18/10/04/11/19321993_hd_013.mp4", "20h50", "Midnight Run", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=28208.html", "\nJack Walsh, flic intègre, a quitté la police parce qu'il refusait de se laisser acheter par un caïd de la drogue. Il est maintenant chasseur de primes pour le compte d'Eddie Moscone à Los Angeles et doit retrouver le comptable qui a réussi à escroquer le fameux caïd.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/66/36/52/18929263.jpg", 0, 3.4], ["C8", "N°8", ["Camille Chamoux", "Jonathan Cohen", "Camille Cottin"], ["Comédie"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/12/19/15//19580075_hd_013.mp4", "21h15", "Premières vacances", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=260363.html", "\nMarion et Ben, trentenaires, font connaissance sur Tinder. C’est à peu près tout ce qu’ils ont en commun ; mais les contraires s’attirent, et ils décident au petit matin de leur rencontre de partir ensemble en vacances malgré l’avis de leur entourage. Ils partiront finalement… en Bulgarie, à mi-chemin de leurs destinations rêvées : Beyrouth pour Marion, Biarritz pour Ben. Sans programme précis et, comme ils vont vite le découvrir, avec des conceptions très différentes de ce que doivent être des vacances de rêve...\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/18/12/03/10/23/4039806.jpg", 2.5, 2.8], ["W9", "N°9", ["Dwayne Johnson", "Zac Efron", "Alexandra Daddario"], ["Comédie", "Action"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/03/23/18/19569414_hd_013.mp4", "21h05", "Baywatch : alerte à Malibu", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=89997.html", "\nLe légendaire sauveteur Mitch Buchannon  est contraint de s’associer à une nouvelle recrue, Matt Brody, aussi ambitieux que tête brûlée ! Ensemble, ils vont tenter de déjouer un complot criminel qui menace l'avenir de la Baie…\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/17/08/04/23/23/176634.jpg", 1.8, 2.7], ["TMC", "N°10", ["Lambert Wilson", "Franck Dubosc", "Florence Foresti"], ["Comédie"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/04/09/12/19544584_hd_013.mp4", "21h15", "Barbecue", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=222422.html", "\nPour ses 50 ans, Antoine a reçu un cadeau original : un infarctus. A partir de maintenant, il va devoir \"faire attention\". Or, Antoine a passé sa vie entière à faire attention : attention à sa santé, à ce qu'il mangeait, attention à sa famille, à accepter les travers de ses amis, et à avaler de trop nombreuses couleuvres… Désormais, il va adopter un nouveau régime. Mais en voulant changer sa vie, on change forcément celle des autres…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/14/03/07/11/35/320689.jpg", 2.3, 2.9], ["France 4", "N°14", ["Hakim Faris", "Victoire Du Bois", "Patrick d'Assumçao"], ["Animation"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/10/07/12//19585856_hd_013.mp4", "21h10", "J'ai perdu mon corps", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=227493.html", "\nA Paris, Naoufel tombe amoureux de Gabrielle. Un peu plus loin dans la ville, une main coupée s’échappe d’un labo, bien décidée à retrouver son corps. S’engage alors une cavale vertigineuse à travers la ville, semée d’embûches et des souvenirs de sa vie jusqu’au terrible accident. Naoufel, la main, Gabrielle, tous trois retrouveront, d’une façon poétique et inattendue, le fil de leur histoire...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/19/10/08/16/05/5049713.jpg", 4.3, 4.2], ["TF1 Séries Films", "N°20", ["Harrison Ford", "Tommy Lee Jones", "Sela Ward"], ["Action", "Aventure", "Drame"], "1993", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/62/56/11/19389653_sd_013.mp4", "21h00", "Le fugitif", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=8257.html", "\nLe chirurgien David Kimble mène une vie paisible jusqu'au jour où il retrouve son épouse avec le crâne fracassé et est accusé du meurtre. Pour rétablir la vérité, il doit d'abord s'évader et reprendre l'enquête de zéro, avec toute la police à ses trousses.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/62/56/11/20279724.jpg", 3.8, 4.0]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff6222be5bd26af51.2Ejpg/64x90/quality/80/meurtres-au-paradis.jpg", "France 2", "N°2", "Gavin et Cherry, un couple de britanniques, vivent dans une villa paradisiaque à Sainte-Marie depuis qu’ils ont gagné à la loterie il y a un an. Ils sont heureux de recevoir leurs amis Danielle et Craig, qu’ils n’ont pas vu depuis des années. Alors qu’elle doit retrouver Cherry pour aller au spa, Danielle la découvre morte sur la pelouse de leur maison. Mais alors qu’elle appelle en détresse son mari Craig, elle est assommée. A son réveil, le corps de Cherry a disparu. L’inspecteur Neville Parker et le sergent Florence Cassell sont chargés de l’enquête.", "21h10", "Meurtres au paradis", "Jackpot"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc32e4018020be2b5.2Ejpg/64x90/quality/80/parlement.jpg", "France 5", "N°5", "Au cours d'un discours improvisé devant un parterre d’anciens combattants, Michel lance l’idée de créer une équipe de football composée des meilleurs joueurs du Vieux Continent. Cela fait le buzz sur les réseaux sociaux, Cela fait le buzz sur les réseaux sociaux, mais déplaît aux Etats membres. Martin Kraft est sur la sellette car le Président du Parlement est incontrôlable. Valentine et Samy ont trouvé un moyen d’obtenir les voix de la Pologne pour faire céder le Conseil en trilogue. Mais il faut pour cela que Dragan retire sa résolution LGBT. Le jeune assistant ne comprend pas le concept de hiérarchie des combats cher à Samy…", "21h00", "Parlement", "Vox populi"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F0198efed8cf0236c.2Ejpg/64x90/quality/80/jack-hunter-et-le-tombeau-d-akhenaton.jpg", "Gulli", "N°18", "Après avoir récupéré l'Iris, Jack Hunter s'envole pour la Turquie afin de reconstituer les trois éléments de l'astre céleste des Ugarit et le mettre à l'abri des convoitises. À peine arrivé à Istanbul, il rejoint Nadia, en contact avec un antiquaire ayant possédé le trésor. Mais Litman supprime ce dernier, devance Jack et s'empare de l'artefact égyptien...", "21h05", "Jack Hunter et le tombeau d'Akhénaton", "Jack Hunter et l'oeil de l'astre"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F02c57cca22f92e31.2Ejpg/64x90/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9e5acf5d9546bff7.2Ejpg/64x90/focus-point/906,216/quality/80/sherlock.jpg", "Chérie 25", "N°25", "Sherlock Holmes reçoit la visite de Henry Knight, un homme dont le père a été tué par un animal gigantesque dans le Dartmoor vingt ans plus tôt. Henry, alors jeune garçon, a été témoin de cette scène macabre. D'abord peu intéressé, Sherlock se prend soudainement de passion pour l'affaire quand Henry utilise le mot « molosse » pour décrire la bête. Sherlock et John decident de se rendre dans les marais proches de Dartmoor, où des excursions touristiques sont organisées sur les traces des chiens fantômes...", "21h05", "Sherlock", "Les chiens de Baskerville"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa24074025dfb80f6.2Ejpg/64x90/quality/80/secrets-d-histoire.jpg", "France 3", "N°3", "Surnommé « le Prince savant » ou « le Prince navigateur», Albert Ier a contribué au rayonnement de Monaco : mécénat, curiosité scientifique et médicale, conscience des enjeux environnementaux. Açores, Caraïbes, Cap Vert, régions polaires de l'Arctique : il a passe trois décennies sur les mers du globe, démarrant les principales campagnes océanographiques de la fin du XIXe siècle. Ce pacifiste est intervenu auprès de l'empereur Guillaume II pour tenter d'éviter le premier conflit mondial. Stéphane Bern interroge Albert II de Monaco, son arrière-arrière petit fils et actuel souverain de Monaco, et nous convie dans les salons du palais princier de Monaco.", "21h10", "Secrets d'histoire", "Albert Ier de Monaco, le prince des océans"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F675bbfb64e453ab1.2Ejpg/64x90/quality/80/maries-au-premier-regard.jpg", "M6", "N°6", "Des célibataires participent à une expérience sur la compatibilité amoureuse, dans l’espoir de rencontrer l’âme sœur. Ils sont soumis à des questionnaires et des tests, dont les résultats sont analysés par deux experts, Estelle Dossin et Pascal de Sutter, dans le but de former des couples. Ces derniers feront connaissance le jour de leur mariage, qui cette année aura lieu à Gibraltar, un territoire britannique de quelques kilomètres carrés, à la pointe sud de l’Espagne. Les participants vont devoir plus que jamais s’appuyer sur ce premier regard et cette intime conviction qui se crée en quelques secondes.", "21h10", "Mariés au premier regard", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F025208f39efca67e.2Ejpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "A 20 km de Perpignan, Argelès-sur-Mer voit sa population multipliée par quinze en juillet et août. Les trente policiers municipaux de la commune sont très sollicités. Tous les soirs, ils doivent intervenir dans des campings grands comme des quartiers pour y maintenir le calme après des fêtes arrosées ou des bagarres entre voisins. Dans la journée, ils ont des kilomètres de plages à surveiller en renfort des cinquante sauveteurs employés pour la sécurité des baigneurs. Et en même temps, les policiers doivent surveiller les lotissements désertés où ils font la chasse aux cambrioleurs.", "21h05", "Appels d'urgence", "Bagarres, cambriolages et accidents : un été d'enfer à Argelès-sur-Mer"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd39730f49ec6d990.2Ejpg/64x90/quality/80/crimes-et-faits-divers-le-prime.jpg", "NRJ 12", "N°12", "Depuis 4 ans en direct sur NRJ12 des hommes et des femmes nous font partager leurs histoires ou drames personnels et font vivre en direct les faits divers les plus poignants de notre société. A l'heure du bilan de la saison, entourés des 6 experts de la quotidienne, ce soir les spectateurs vont revivre des moments forts mais aussi prendre des nouvelles des invités dont la vie a été bouleversée. De l'affaire Jubillar à l'affaire Elisa Pilarski en passant par des histoires d'anonymes qui nous ont touchées, ce prime promet des émotions fortes .", "21h10", "Crimes et faits divers : le prime", "L'heure du bilan de la saison"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fdf0ecd1b4b56b921.2Ejpg/64x90/quality/80/le-conseil-constitutionnel-en-temps-de-presidentielle.jpg", "La Chaîne parlementaire", "N°13", "A l'occasion de l'élection présidentielle de 2022, le Palais Royal, siège d'un Conseil constitutionnel garant de sa régularité, ouvre exceptionnellement ses portes aux caméras de Serge Moati. Une immersion dans une institution française créée en 1958  dans le but, entre autres, de veiller à la conformité des nouvelles lois votées à l'Assemblée nationale.", "20h30", "Le Conseil constitutionnel en temps de présidentielle", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F879232d8bfb47d82.2Ejpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", null, "20h50", "Ligne rouge", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa00e2ab00a643704.2Ejpg/64x90/quality/80/mayday-dangers-dans-le-ciel.jpg", "RMC Story", "N°23", "Le 17 juillet 2014, le vol MH17 de Malaysia Airlines assurant la liaison d’Amsterdam à Kuala Lumpur explose en plein vol et s'écrase en Ukraine. Une tragédie dans laquelle les 285 passagers et les 15 membres d’équipage ont trouvé la mort. Cet accident, survenu dans la région de Donetsk, où un conflit armé est alors en cours, a fait l’objet de nombreuses spéculations concernant la possibilité que le Boeing 777 ait été abattu par un missile sol- air. Mais l’enquête n'a pas pu déterminer avec certitude quels étaient les responsables.", "21h05", "Mayday, dangers dans le ciel", "Crash du MH17 : Zone de guerre en Ukraine"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F77d5b3a90dd48447.2Ejpg/64x90/quality/80/mecanos-express.jpg", "RMC Découverte", "N°24", "Michael a signé un contrat avec l’armée américaine pour racheter le matériel dont elle ne se sert plus. Mais, après six mois, les entrepôts sont pleins et la place commence à manquer. Il va falloir trouver une solution. Michael décide donc d’organiser une énorme vente aux enchères et d’y inviter ses meilleurs clients. Dans les objets qu’il propose, un nombre incalculable de trésors : des véhicules bien entendu, mais aussi des outils, des télévisions, des vêtements, des canoës, des instruments de musique ou encore des pneus.", "21h05", "Mécanos express", "Spécial enchères Partie 1"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb2dc7711c957203d.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "TF1", "N°1", null, "20h35", "France / Croatie", "Football. Ligue des Nations UEFA. 4e journée. Groupe 1."], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F73a080160ebf8e54.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Danemark / Autriche", "Football. Ligue des Nations UEFA. 4e journée."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9b3524bf64cff35b.2Ejpg/64x90/quality/80/greg-guillotin-le-pire-stagiaire.jpg", "CSTAR", "N°17", "Ancien chroniqueur de l'émission « Touche pas à mon poste ! », Greg Guillotin prend un malin plaisir à piéger des anonymes ayant eu le malheur de l'avoir embauché comme stagiaire. Incarnant entre autres, une tête en l'air, un fainéant, un fils à papa, il faire vivre un véritable calvaire à ses maîtres de stage - assistante dentaire, coach sportif, chauffeur poids lourd, gérant de gîte de montagne... Accumulant les gaffes, Greg Guillotin joue avec les nerfs de ses victimes afin de les faire craquer.", "21h05", "Greg Guillotin, le pire stagiaire", null]]], "2022-06-14": [[["Arte", "N°7", ["Claire Danes", "Kate Beckinsale", "Daniel Lapaine"], ["Drame", "Thriller"], "2021", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/10/99/19438556_sd_013.mp4", "20h55", "Lagos Tanger, aller simple", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=22150.html", "\nL'histoire d'une amitié qui tourne mal au cours d'un voyage en Thaïlande.\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/210/625/21062579_2013120211151295.jpg", 2.0, 3.2], ["C8", "N°8", ["Eric Judor", "Célia Rosich", "Michel Nabokov"], ["Comédie"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/04/28/16/19571186_hd_013.mp4", "21h15", "Problemos", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=248226.html", "\nJeanne et Victor sont deux jeunes Parisiens de retour de vacances. En chemin, ils font une halte pour saluer leur ami Jean-Paul, sur la prairie où sa communauté a élu résidence. Le groupe lutte contre la construction d’un parc aquatique sur la dernière zone humide de la région, et plus généralement contre la société moderne, la grande Babylone. Séduits par une communauté qui prône le « vivre autrement », où l’individualisme, la technologie et les distinctions de genre sont abolis, Jeanne et Victor acceptent l’invitation qui leur est faite de rester quelques jours. Lorsqu’un beau matin la barrière de CRS qui leur fait face a disparu…la Communauté pense l’avoir emporté sur le monde moderne. Mais le plaisir est de courte durée…à l’exception de leur campement, la population terrestre a été décimée par une terrible pandémie. Ce qui fait du groupe les derniers survivants du monde. Va-t-il falloir se trouver de nouveaux ennemis pour survivre ?\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/17/04/24/11/51/594018.jpg", 3.3, 2.7], ["TFX", "N°11", ["Sam Worthington", "Liam Neeson", "Ralph Fiennes"], ["Fantastique", "Action", "Aventure", "Historique"], "2010", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/70/88/43/18951766_sd_013.mp4", "21h05", "Le choc des Titans", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=127950.html", "\nLa dernière bataille pour le pouvoir met en scène des hommes contre des rois et des rois contre des dieux. Mais la guerre entre les dieux eux-mêmes peut détruire le monde. Né d'un dieu mais élevé comme un homme, Persée ne peut sauver sa famille des griffes de Hadès, dieu vengeur du monde des Enfers. N'ayant plus rien à perdre, Persée se porte volontaire pour conduire une mission dangereuse et porter un coup fatal à Hadès avant que celui-ci ne s'empare du pouvoir de Zeus et fasse régner l'enfer sur terre. A la tête d'une troupe de guerriers courageux, Persée entreprend un périlleux voyage dans les profondeurs des mondes interdits. Luttant contre des démons impies et des bêtes redoutables, il ne survivra que s'il accepte son pouvoir en tant que dieu, qu'il défie son destin et crée sa propre destinée.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/70/88/43/19255647.jpg", 2.9, 2.3], ["NRJ 12", "N°12", ["Nikolaj Coster-Waldau", "Gerard Butler", "Brenton Thwaites"], ["Fantastique", "Aventure", "Action"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/08/03/17/19559969_hd_013.mp4", "21h10", "Gods of Egypt", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=207730.html", "\nDans une époque ancestrale, durant laquelle les Dieux vivaient parmi les hommes, la paix règne en l’Egypte. Mais Seth, Dieu du désert, qui convoite le pouvoir, assassine le roi et condamne Horus à l’exil, plongeant le royaume d’Egypte dans le chaos. C’est l’intervention d’un jeune voleur, Bek, qui va sortir Horus de sa prison. Ensemble, ils se lancent dans une aventure épique qui va donner lieu à une guerre sans précédent. Jusqu’aux frontières de l’au-delà, monstres et armées des dieux se déchainent dans une lutte dévastatrice…\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/16/02/19/16/53/171596.jpg", 1.8, 2.4], ["Gulli", "N°18", ["Justin Fletcher", "Kate Harbour", "David Holt"], ["Animation", "Comédie"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/07/05/17//19584720_hd_013.mp4", "21h05", "Shaun le mouton, le film : la ferme contre-attaque", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=248291.html", "\nObjectif Laine !Shaun Le Mouton revient dans une aventure intergalactique. Un vaisseau spatial s’est écrasé près de la ferme de Shaun. A son bord, une adorable et malicieuse petite créature, prénommée LU-LA.Avec ses pouvoirs surnaturels, son goût pour l'aventure, et ses rots venus d'un autre monde, elle est immédiatement adoptée par le troupeau. Mais lorsqu’une sombre organisation gouvernementale se lance à sa poursuite, bien décidée à capturer la petite alien, la ferme contre-attaque ! Shaun et le troupeau vont tout faire pour aider LU-LA à rentrer chez elle.Accrochez vos ceintures et préparez-vous pour une épopée…à se tondre de rire !\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/19/07/04/11/16/0631838.jpg", 3.5, 3.6], ["6ter", "N°22", ["Audrey Fleurot", "Michaël Youn", "Michèle Laroque"], ["Fantastique", "Comédie"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/02/04/18/19560531_hd_013.mp4", "21h05", "Le fantôme de Canterville", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=231742.html", "\nAu fin fond d'une Bretagne de légendes, le fantôme d'Aliénor de Canterville est condamné à hanter le château de sa famille et à en faire fuir tout nouvel habitant. Elle remplit cette mission à merveille, aidée de Gwilherm, son fidèle serviteur. Mais lorsque les Otis, une famille fuyant la vie parisienne, achètent le château, Aliénor se désole car elle n'arrive pas à effrayer cette tribu du XXIe siècle... Pire : les enfants la ridiculisent et les parents l'ignorent ! Seule Virginia Otis, âgée de quinze ans, émue par le sort du fantôme de Canterville, cherchera à la délivrer de la malédiction qui pèse sur elle…\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/16/01/21/10/17/485561.jpg", 2.8, 1.9]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F660bfcf9cffc7c06.2Ejpg/64x90/quality/80/tandem.jpg", "France 3", "N°3", "Un employé du zoo retrouve le cadavre de Cécile Bazin la directrice, dans l’enclos des guépards. Paul discute avec Inès, sa compagne, et l’interroge sur les raisons de sa dispute avec Léa. Elle répond que celle-ci est jalouse de son lien avec les enfants. Paul est ensuite appelé sur les lieux de ce qui ressemble à un crime. Le cadavre présente des bleus qui ne sont pas du fait d’un animal, et une pierre tachée de sang est retrouvée, possiblement l’arme du crime. Alors que Paul interroge le mari de la victime, il apprend qu’ils étaient séparés depuis six mois, et que Cécile Bazin s’était fait des ennemis après une vague de licenciements.", "21h10", "Tandem", "L'arche de Noé"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9317afd9b7a7c84e.2Ejpg/64x90/quality/80/9-1-1.jpg", "M6", "N°6", "Les membres de la caserne 118 interviennent sur une opération délicate. Une jeune femme en train de passer son permis de conduite, et son inspectrice se retrouve coincées dans leur véhicule au bord d’un gouffre qui vient de se créer dans la chaussée en plein centre de Los Angeles. En cause, l’effondrement d’un puit de pétrole abandonné. Athena enquête sur une vieille affaire de braquage de casino intervenue en 1987. Buck craint que sa relation avec Taylor ne se termine, et alors qu’elle intervient pour un accident, Hen se rend compte que la victime a bien connu sa mère, Toni, autrefois.", "21h10", "9-1-1", "Franchir le pas"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fdf077e3f6a13a6a9.2Ejpg/64x90/quality/80/camping-paradis.jpg", "TF1 Séries Films", "N°20", "Stéphanie parle de son envie d'avoir un enfant à Tom, mais ce dernier ne se montre pas très enthousiaste. Elle fait un test de grossesse qui se révèle positif, mais ne sait pas comment l'annoncer à son compagnon. Patrick Muller arrive au camping avec les trois meilleurs éléments de son club de boxe - Micka, Victor et Sabri - qu'il prépare pour des détections à Marseille. L'entraîneur avoue à Tom qu'il se sent à la croisée des chemins après avoir consacré toute sa vie à son sport. Marie, 17 ans, soi-disant venue réviser ses examens, semble s’intéresser de près à Patrick.", "21h00", "Camping Paradis", "Boxing camping"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fce2f52db1529f46c.2Ejpg/64x90/quality/80/rendez-vous-en-terre-inconnue.jpg", "France 2", "N°2", "Au sud-ouest de Madagascar, vit une communauté semi-nomade de pêcheurs, les Vezo de quelques milliers d'habitants. Raphaël de Casabianca, bien décidé à découvrir leur mode de vie, s'est rendu à Toulouse rencontrer le duo de rappeurs Biglo et Oli. Si Bigflo se montre casanier, Oli, prêt à l'aventure, embarque avec Raphaël pour explorer ce lieu d'exception. Après un long vol et six heures de route, les deux explorateurs embarquent à bord d'une petite pirogue pour découvrir le lieu de vie des Vezo, tout entier tourné vers la mer et d'une pêche respectueuse de la nature.", "21h10", "Rendez-vous en terre inconnue", "Avec Oli chez les Vézo"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F6acd01789d2d7aa5.2Ejpg/64x90/quality/80/enquete-de-sante.jpg", "France 5", "N°5", "Si les vertus thérapeutiques du milieu aquatique sont connues depuis l’Antiquité, la science cherche aujourd’hui à en percer les mystères. Comme la planète, le corps humain est composé à 70 % d’eau. L’eau que nous buvons est vitale, mais la mer, les torrents, les sources ont des bienfaits insoupçonnés sur la santé. L’eau est capable de soulager des douleurs articulaires, de prévenir les maladies respiratoires et de redonner au cœur une seconde jeunesse. La mer serait aussi une arme très efficace contre la dépression. Attirés par cette promesse de bien-être, la nage en eau froide séduit de plus en plus d’adeptes. Elle stimulerait le système immunitaire. De Biarritz à Saint-Gervais-les-Bains, en Haute-Savoie, en passant par la Pologne ou l’hôpital Cochin à Paris, plongez dans l’or bleu. \nLe documentaire est suivi d'un débat animé par Marina Carrère d'Encausse.", "21h00", "Enquête de santé", "Les pouvoirs thérapeutiques de l'eau"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd39730f49ec6d990.2Ejpg/64x90/quality/80/enquetes-criminelles.jpg", "W9", "N°9", "Les parents de Vanessa Melet, 37 ans, sont sans nouvelles de leur fille depuis le 6 décembre 2016. Prétextant vouloir faire un tour pour prendre l'air, celle-ci n'est jamais réapparue au domicile de chez ses parents.  Ils pensent qu'un homme est à l'origine de cette disparition. Vanessa, fragile suite à des problèmes de santé, était retournée chez ses parents récemment. Pour se soigner, elle avait fait appel à des praticiens de médecines douces. Seulement, l’enquête va prendre une tournure inattendue lorsque la famille de la disparue est montrée du doigt…", "21h05", "Enquêtes criminelles", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F57747c0f7a832f43.2Ejpg/64x90/quality/80/90-enquetes.jpg", "TMC", "N°10", "Pendant plusieurs mois, le magazine a suivi trois policiers de Nice, dans les Alpes-Maritimes, au cours de leurs missions : Jean-Marc, qui travaille depuis 37 ans, Jérémy, au calme imperturbable, et Ludovic, qui rêvait d’exercer ce métier dès son enfance. Avec leurs collègues, ils veillent à la sécurité des Niçois, arrêtant notamment sept suspects soupçonnés d’avoir agressé un jeune homme, mais aussi des voleurs de scooters. Ils recherchent également une jeune fille de 16 ans qui serait séquestrée dans un quartier sensible de la ville.", "21h15", "90' Enquêtes", "Fusillades, agressions, chauffards : les policiers de Nice en action"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe62713605a74222f.2Ejpg/64x90/quality/80/propagande-les-nouveaux-manipulateurs.jpg", "La Chaîne parlementaire", "N°13", "Au début de leur généralisation dans la vie quotidienne, les réseaux sociaux passaient pour des outils de lutte pour la démocratie. Or, depuis quelque temps, ils sont utilisés par des groupes nationalistes et populistes pour faire circuler des «fake news» et jouer sur la peur du public. Les réalisateurs ont mené l’enquête aux Etats-Unis, en Inde, au Brésil et en Italie, pour comprendre comment fonctionne cette fabrique de propagande si difficile à contrer et capable de provoquer des soulèvements comme l’assaut sur le Capitole à Washington ou les offensives ciblant les musulmans.", "20h31", "Propagande, les nouveaux manipulateurs", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbd952302e1bd499a.2Ejpg/64x90/quality/80/yan-pei-ming-de-ornans-a-shanghai.jpg", "France 4", "N°14", "Alors qu'il prépare plusieurs expositions en hommage à Gustave Courbet, à l'occasion du 200e anniversaire de la naissance du maître français, le peintre chinois Yan Pei-Ming s'exprime sur son travail et évoque son enfance dans un bidonville de Shanghai. Ami avec l'artiste depuis plus de 30 ans, le réalisateur Michel Quinejure l'a filmé durant toutes ces années, au gré des grands projets et moments de sa vie.", "21h10", "Yan Pei-Ming, de Ornans à Shanghai", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb2faa6372c8f1a31.2Ejpg/64x90/quality/80/le-meilleur-forgeron.jpg", "CSTAR", "N°17", "Après avoir passé avec succès des épreuves éliminatoires, dont celle de travailler en pleine nature sur une forge à charbon, deux finalistes retournent dans leurs ateliers d'origine pour un dernier défi : recréer une épée de chasse à dos de scie, une arme particulièrement appréciée par la noblesse européenne au XVIIIe siècle. Il s'agissait généralement d'une courte épée d'environ 80 cm avec une lame droite ou légèrement incurvée, monofilaire.", "21h05", "Le meilleur forgeron", "L'épée de chasse à dos de scie"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fae64c917f0d13c7c.2Ejpg/64x90/quality/80/la-france-des-mysteres.jpg", "RMC Story", "N°23", "Partout en France, il est fait mention d’histoires impressionnantes impliquant des reliques sacrées. Ainsi, à Falaise en Normandie, en 1944, des soldats allemands ont fouillé le château Guillaume-le-Conquérant dans lequel ils auraient découvert le Saint-Graal. À Fécamp, des pèlerins se sont déplacés en masse des siècle durant, attirés par ce qui était considéré comme une inestimable relique, le Précieux Sang. Ou encore à Chinon, où Jeanne d’Arc a poussé le futur Charles VII à se faire sacrer roi et à lever son armée contre les Anglais.", "21h05", "La France des mystères", "Les reliques sacrées"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2be2559a46e121bc.2Ejpg/64x90/quality/80/mega-loisirs-constructions-xxl.jpg", "RMC Découverte", "N°24", "Avec son immense superficie ainsi que son logo au cheval cabre de 3 000 m2, le parc de loisirs Ferrari World est le plus grand parc couvert du monde. Il est situé à Yas Island, une île artificielle qui se trouve non loin d'Abu Dhabi. Plusieurs de ses attractions sont inscrites dans le célèbre Guinness Book des records. C'est le cas notamment de la montagne russe, le Formula Rossa, qui peut atteindre les 240 km/h en 4 secondes ! Ce documentaire met l'accent sur l'élaboration de ce projet consacrer à l'univers Ferrari et révèle les coulisses de ses montagnes russes.", "21h05", "Méga loisirs : constructions XXL", "Ferrari world: le parc le plus rapide du monde"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe3c45bf4d7c66506.2Ejpg/64x90/quality/80/snapped-les-femmes-tueuses.jpg", "Chérie 25", "N°25", "À Vermillon, en Ohio, Julene Simko est une citoyenne modèle. Malgré un passé traumatique où elle a été victime d’agression sexuelle par son père, Julene tombe amoureuse et se marie. Mais à l’automne 2009, la police reçoit un appel paniqué de la jeune femme. Son mari a reçu une balle dans la nuque et l’agresseur est toujours dans la maison. Quand les policiers arrivent, ils ne trouvent pas l’agresseur, mais découvrent l’intimité dérangeante du couple. Leur contrat de mariage est en fait un contrat de « maître-esclave ». Julene est identifiée comme « la fille » et son mari comme « le père ».", "21h05", "Snapped : les femmes tueuses", "Julene Simko"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3cb77d9e5d06da15.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Allemagne / Italie", "Football. Ligue des Nations UEFA. 4e journée, groupe 3."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F52854ebfee2e0514.2Ejpg/64x90/quality/80/koh-lanta.jpg", "TF1", "N°1", "L’aventure touche à sa fin au pied des spectaculaires falaises de l’archipel de Palawan, aux Philippines, dans cette édition inédite du jeu de survie avec non pas un totem, mais deux ! En plus de celui d'immunité, un totem maudit peut encore changer la donne. Les apprentis Robinsons vont tout faire pour atteindre les poteaux. Mais pour y parvenir, ils devront surmonter l'épreuve tant attendue de la course d'orientation. Qui saura garder son calme face au stress ? Qui parviendra d'abord à trouver le repère remarquable puis la balise qui lui permettra d'accéder au poignard ?", "21h10", "Koh-Lanta", "Le totem maudit"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F496fe1c055cbd1e4.2Ejpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-15": [[["Arte", "N°7", ["Vincent Cassel", "Monica Bellucci", "Romane Bohringer"], ["Drame", "Romance", "Thriller"], "1996", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/12/70/19377908_hd_013.mp4", "20h55", "L'appartement", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=15373.html", "\nQuelques jours avant son mariage, Max est rattrapé par un souvenir. Croyant reconnaître la voix de Lisa, qu'il a aimée quelques années auparavant, il part à sa recherche. Ce qui entraîne pas mal de bouleversements pour cinq personnages engagés dans cette aventure...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/36/12/70/19106179.jpg", 0, 2.9], ["CSTAR", "N°17", ["Albert Dupontel", "Marie-Josée Croze", "Pierre Vaneck"], ["Drame", "Romance"], "2008", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/29/83/18804475_sd_013.mp4", "21h05", "Deux jours à tuer", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=110575.html", "\nAntoine Méliot, la quarantaine, a tout pour être heureux : une belle épouse, deux enfants adorables, des amis sur lesquels il peut compter à tout instant, une jolie demeure dans les Yvelines et de l'argent. Mais un jour, il décide de tout saboter en un week-end : son bonheur, sa famille, ses amis. Que s'est-il passé chez cet homme pour qu'il change si étrangement de comportement ?\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/65/29/83/18913304.jpg", 3.1, 4.0], ["6ter", "N°22", ["Dustin Hoffman", "Tom Cruise", "Valeria Golino"], ["Comédie dramatique"], "1988", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/43/69/19398140_sd_013.mp4", "21h05", "Rain Man", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=4572.html", "\nA la mort de son père, Charlie Babbitt, homme d'affaires pressé, hérite d'une vieille Buick qu'il convoitait depuis longtemps mais se voit spolié de quelque trois millions de francs versés à l'Institution psychiatrique Wallbrook au profit d'un bénéficiaire anonyme. Charlie se rend a Wallbrook et découvre l'heureux bénéficiaire. Il s'agit de Raymond, savant autiste, celui qu'il appelait dans son enfance Rain Man, qui représente ses seuls souvenirs heureux et qui n'est autre que son frère.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/65/43/69/19254800.jpg", 3.6, 4.3]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3deb7f983aa2a984.2Ejpg/64x90/quality/80/doc.jpg", "TF1", "N°1", "Fanti et Tedeschi sont plus que jamais en concurrence pour le poste de chef de service. Aussi, lorsqu'une femme est hospitalisée après un malaise car elle avait avalée des trombones, ils ne sont pas du même avis sur le diagnostic. Selon Andrea, son envie de manger des objets non comestibles proviendrait d'une carence en fer à cause de son anémie. Pour Cecilia, cela relève d'un problème psychiatrique. Un éleveur de bovins vacciné contre la fièvre jaune avant un voyage en Inde est admis à cause d’éruptions cutanées, qui ont occasionné de la fièvre, des douleurs lombaires, d'une faiblesse musculaire et de nausées.", "21h10", "Doc *2020", "Besoin d'attention"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd26bcab6c07633dc.2Ejpg/64x90/quality/80/s-w-a-t.jpg", "C8", "N°8", "De bon matin, Chris, qui n’a pourtant pas commencé sa journée de travail, intervient pour séparer un jeune homme et sa petite amie qui se disputent en pleine rue. Elle rejoint ensuite l’équipe. Ils ont pour mission de se rendre dans les locaux d’une entreprise où un employé récemment licencié a ouvert le feu. Plus tard, Chris repense à l’altercation du matin et décide de retourner sur les lieux de la dispute, où un groupe de jeunes SDF se réunit souvent. Elle comprend bientôt qu’une sorte de secte les a placés sous son emprise.", "21h15", "S.W.A.T.", "Le royaume des bienheureux"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F911c3f969814fffc.2Ejpg/64x90/quality/80/new-york-section-criminelle.jpg", "TF1 Séries Films", "N°20", "Après avoir fait quelques courses à Manhattan, un pirate informatique employé par une société de sécurité meurt après une chute de plusieurs étages. Sur la terrasse depuis laquelle il est tombé, les enquêteurs remarquent des traces de lutte et des empreintes de pas. En se rendant à son travail puis à son domicile, Goren et Eames apprennent qu'il utilisait en réalité plusieurs identités et avait plusieurs employeurs.", "21h00", "New York, section criminelle", "Luttes armées"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F6ddb606857b608b5.2Ejpg/64x90/quality/80/des-racines-et-des-ailes.jpg", "France 3", "N°3", "La présentatrice invite à découvrir les richesses du pays de Garonne, entre les Pyrénées et l’estuaire de la Gironde. Bérengère Quellien est l’une des pionnières de la viticulture bio en Graves. Après avoir beaucoup voyagé, le chef cuisinier François Foutrier a décidé de vivre seul sur l'île de Patiras, dans l’estuaire de la Gironde. L'été, il prépare sur place des bouchées, à base de produits locaux, qu’il sert dans l’unique restaurant. A Bardigues, dans le Tarn-et-Garonne, Caroline et Paul-Alexandre de Boisseson veulent redonner vie à un château de famille. Tombée sous le charme du canal de Garonne, Nathalie de la Rivière a créé une plateforme de bateau-stop pour mettre en relation les randonneurs et les propriétaires d'embarcations.", "21h10", "Des racines et des ailes", "Passion patrimoine : au pays de la Garonne"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F687b3e4c56e68200.2Ejpg/64x90/focus-point/916,190/quality/80/la-grande-librairie.jpg", "France 5", "N°5", "François Busnel reçoit René Frégni, auteur de « Minuit dans la ville des songes » (Gallimard), Marie-Annick Horel pour « Au cœur de la prison des femmes » (Tallandier), Fabrice Rose, qui a écrit « Histoires de femmes » (Robert Laffont) et Véronique Sousset, dont le livre « Fragments de prison » est paru aux éditions du Cherche-Midi. Sur le plateau de « La grande librairie », les invités défendent leur dernier ouvrage et racontent leur œuvre. L'occasion de découvrir le regard aiguisé de ces intellectuels sur l'écriture et la complexité du monde.", "21h00", "La grande librairie", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3ab11977d24f93ad.2Ejpg/64x90/quality/80/sexion-d-assaut-le-concert-evenement.jpg", "W9", "N°9", "Retrouvez en direct et en exclusivité la captation du concert au Vélodrome de Marseille. Presque 10 ans après la sortie de leur dernier album, le groupe Sexion d’Assaut a annoncé son grand retour pour une tournée intitulée « Le retour des Rois », pour le plus grand bonheur de leurs fans. Gims, Black M, Barack Adama, Lefa, Maska, Doomams, JR O Crom… Ils seront tous là ! « De Désolé », « Wati By Night », « Ma Direction » à « Wati House », revivez tous les succès de ce groupe mythique !", "21h00", "Sexion d'assaut : le concert événement", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F18be9416201e91c6.2Ejpg/64x90/quality/80/loin-devant.jpg", "La Chaîne parlementaire", "N°13", "L'histoire de destins qui se croisent tragiquement, à bord d'embarcations de fortune censées transporter de pauvres hères aux origines diverses vers leur nouvel eldorado. Pour nombre de migrants clandestins, ces périples vers de meilleurs horizons se transforment malheureusement trop souvent en drames.", "20h30", "Loin devant", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4e4da4672c577916.2Ejpg/64x90/quality/80/culturebox-l-emission.jpg", "France 4", "N°14", null, "20h25", "Culturebox l'émission", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa920022388b5b679.2Ejpg/64x90/quality/80/incroyables-maisons-de-vacances.jpg", "Gulli", "N°18", "Les Miller ont une maison de campagne au bord d'un lac. Dans cette petite communauté, c'est à qui aura le plus beau radeau. Aussi la famille a-t-elle commandé à Andrew et Kevin un fier vaisseau à deux niveaux doté d'un ' Tiki bar ' sur le pont supérieur. Mais quand survient un imprévu, ce sont les voisins, et néanmoins concurrents, bien sûr, qui tirent d'affaire les deux frères.", "21h05", "Incroyables maisons de vacances", "Le radeau-bar"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa1df3fb5af75e8f4.2Ejpg/64x90/quality/80/100-jours-avec-la-police-municipale-de-perpignan.jpg", "RMC Story", "N°23", "Perpignan, dans les Pyrénées-Atlantiques se situe à quelques kilomètres la Méditerranée et attire nombre de touristes. Pour veiller à leur sécurité et celle des 120 000 habitants, cette ville moyenne compte sur une brigade de 160 policiers municipaux, aussi bien équipés que leurs confrères de la police nationale, avec armes automatiques et de caméras-piéton, et qui se relaient 24 h/24 et 7 j/7. L’un des fléaux de la ville, c’est le trafic de drogue. Afin de l’endiguer, les policiers patrouillent très régulièrement dans certains quartiers afin d’interpeller les dealers.", "21h05", "100 jours avec la police municipale de Perpignan", "Bagarres, trafics de drogue et agressions : un quotidien sous haute tension"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb22e7eafac73a6a3.2Ejpg/64x90/quality/80/top-gear-france.jpg", "RMC Découverte", "N°24", "La production offre une compilation inédite des images les plus marquantes de l'année. Au programme de cet épisode spécial consacré aux moments drôles et décalés de la saison 8 : des animateurs jamais effrayés pour tester leurs limites, des séquences surprenantes, parfois dangereuses mais qui se finissent fort heureusement sans dommages, des révélations sur les secrets de tournage, et des dérapages incontrôlés, souvent au bord de la sortie de route. Mieux vaut garder sa ceinture attachée pour suivre les péripéties de ces passionnés un brin intrépides...", "21h05", "Top Gear France", "Hors série: top gear part en vrille"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd227fd1109d257ec.2Ejpg/64x90/quality/80/simon-coleman.jpg", "France 2", "N°2", "A Paris, juste après avoir mené à bien une dangereuse mission d'infiltration, Simon Coleman apprend que sa soeur et son beau-frère sont morts brutalement dans un accident de voiture. A la convocation d'un notaire, le policier se rend immédiatement à Aix-en-Provence dans sa Mustang bleue où il découvre que sa soeur, très prévoyante, avait prévu de lui confier la garde de leurs trois enfants, Violette, Clara et Sam, en cas de drame. Simon, adoré de ses neveu et nièces, est donc amené à s'installer à Aix, où l'administration le mute aussitôt. Le policier solitaire est immergé dans un environnement qui lui était totalement étranger.", "21h10", "Simon Coleman", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F6c6d18f1192a7d66.2Ejpg/64x90/quality/80/vengeance.jpg", "NRJ 12", "N°12", "Un soir de fête nationale, après une soirée chez des amis, Teena et sa fille Bethie traversent le parc pour rentrer chez elles. Quatre hommes drogués les abordent. Bethie parvient à se cacher mais entend sa mère se faire agresser. La fillette s’enfuit et croise l’inspecteur Dromoor et son coéquipier. Reconnus par Bethie, les agresseurs sont arrêtés puis jugés. Mais lors du procès, un avocat véreux, payé par la famille des malfrats, obtient leur libération en salissant la réputation de Teena. Pour Dromoor, justice n’est pas encore faite...", "21h10", "Vengeance", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F192acaa8f147b0ce.2Ejpg/64x90/quality/80/la-mort-dans-l-ame.jpg", "Chérie 25", "N°25", "Maître Tristan Delmas, un jeune avocat très ambitieux, se retrouve face à un cas inédit : un homme, Marc Lagnier, s'accuse du meurtre de son fils qu'il adorait. Cependant, il refuse d'expliquer les raisons de son acte. Il insiste pour que la justice le traite en coupable sans chercher plus loin et classe le dossier. Mais Tristan, qui a été commis d'office pour défendre Marc, pressent que cette affaire est des plus complexes. Le juriste commence à fouiller dans les zones d'ombre de la famille Lagnier, rongée par les secrets...", "21h05", "La mort dans l'âme", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2782021711b4e7a5.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "21h06", "Angleterre /  Hongrie", "Football. Ligue des Nations UEFA. 4e journée, groupe 3."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F0d7f53b8d31e06b7.2Ejpg/64x90/quality/80/top-chef.jpg", "M6", "N°6", "Durant cette finale, les candidats encore en lice après ces dix-huit semaines de compétition devront, pour l’emporter, réaliser un menu gastronomique d'exception et séduire quatre-vingt bénévoles de la Croix-Rouge ainsi que les quatre membres du jury. Une ultime étape qui permettra au vainqueur de décrocher le prestigieux titre de Top Chef 2022 et remporter ainsi jusqu'à 100 000 euros. Pour une dernière fois, ces professionnels de la cuisine devront faire part d’une imagination sans limite et mettre en œuvre leur dextérité pour une réalisation sans faille.", "21h10", "Top chef", "La finale"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F23ec9ed0508b4629.2Ejpg/64x90/quality/80/burger-quiz.jpg", "TMC", "N°10", "Dans un décor de fast-food, deux équipes, Ketchup et Mayo, composées d'un candidat anonyme épaulé par deux personnalités, s'affrontent au cours de questionnaires loufoques et délirants. Au terme des quatre manches, le vainqueur, qui aura accumulé le plus rapidement vingt-cinq Miams, accède à l'épreuve finale qui fait appel à ses qualités de mémoire et peut lui permettre de remporter de nombreux cadeaux. Bonne humeur garantie dans cette sandwicherie hors du commun où l'animateur n'hésite pas à mettre son grain de sel.", "21h15", "Burger Quiz", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd913d5f27b5e82ef.2Ejpg/64x90/quality/80/cleaners-les-experts-du-menage.jpg", "TFX", "N°11", "Elisa, 25 ans, vit actuellement avec son compagnon à Melun en Seine-et-Marne. La jeune femme a perdu sa mère, décédée du Covid-19 l'année dernière, et souhaite désormais donner une nouvelle vie à l'appartement de son enfance, situé dans le XVe arrondissement de Paris. Une tâche difficile tant l'endroit est encombré mais aussi rempli de souvenirs. C'est Laura, la perfectionniste, très touchée par l'histoire d'Elisa, qui l'aidera à le désencombrer et en améliorer l'aménagement pour honorer la mémoire de sa mère et aller de l'avant. Les experts prêteront ensuite main forte à Loai, qui est serveur à Toulouse.", "21h05", "Cleaners les experts du ménage", "Elisa et Loai"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F496fe1c055cbd1e4.2Ejpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-16": [[["M6", "N°6", ["Omar Sy", "Laurent Lafitte", "Sabrina Ouazani"], ["Comédie", "Action"], "2012", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/89/89/37/19426635_hd_013.mp4", "21h10", "De l'autre côté du périph'", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=192314.html", "\nUn matin à l’aube dans une cité de Bobigny, près d’un vieux tripot clandestin, est retrouvé le corps sans vie de Eponine Chaligny, femme du très influent Jean-Éric Chaligny, premier patron de France, au centre d’un climat social extrême qui secoue la France depuis quelques semaines. Ce matin-là deux mondes radicalement opposés vont alors se croiser : Ousmane Diakité, policier de la section financière de Bobigny et François Monge, capitaine de la fameuse police criminelle de Paris. Leur enquête va les emmener d’un côté à Paris et son syndicat patronal, de l’autre en banlieue de Bobigny et ses affaires clandestines. Tour à tour, de l’autre côté du périph.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/93/62/44/20268136.jpg", 2.9, 2.6], ["TMC", "N°10", ["Ben Affleck", "Henry Cavill", "Jesse Eisenberg"], ["Action", "Fantastique", "Aventure"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/02/11/17/19560673_hd_013.mp4", "21h15", "Batman v Superman : l'aube de la justice", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=219262.html", "\nCraignant que Superman n'abuse de sa toute-puissance, le Chevalier noir décide de l'affronter : le monde a-t-il davantage besoin d'un super-héros aux pouvoirs sans limite ou d'un justicier à la force redoutable mais d'origine humaine ? Pendant ce temps-là, une terrible menace se profile à l'horizon…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/16/02/03/11/17/130929.jpg", 2.6, 3.3], ["TF1 Séries Films", "N°20", ["Zoe Saldana", "Amandla Stenberg", "Michael Vartan"], ["Action"], "2011", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/83/57/40/19216593_hd_013.mp4", "21h00", "Colombiana", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=182013.html", "\n1992. Colombie. Cataleya, 9 ans, assiste au meurtre de ses parents. Échappant de justesse au massacre, elle se réfugie aux États-Unis, chez son oncle Emilio, un gangster. 15 ans plus tard, elle travaille pour lui comme tueuse à gages. Elle signe ses meurtres d'une orchidée dessinée sur le torse de ses victimes : un message à l'intention des assassins de ses parents. Car Cataleya est bien décidée à aller jusqu'au bout de sa vengeance… quitte à perdre tous ceux qu'elle aime.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/83/57/40/19733268.jpg", 2.3, 3.0], ["Chérie 25", "N°25", ["Jennifer Lopez", "Ralph Fiennes", "Natasha Richardson"], ["Romance", "Comédie"], "2002", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/05/58/18350881_sd_013.mp4", "21h05", "Coup de foudre à Manhattan", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=28768.html", "\nMarisa Ventura est une mère célibataire qui vit seule avec son fils Ty dans le Bronx. Elle travaille comme gouvernante dans l'un des palaces les plus luxueux de Manhattan. La jeune femme espère gravir les échelons. Son intrépide collègue Stephanie et le majordome Lionel sont convaincus qu'elle en a les capacités. La vie de Marisa va bientôt se trouver bouleversée lorsque, suite à un quiproquo, Christopher Marshall, un riche héritier américain qui séjourne pour une semaine dans cet hôtel, se méprend sur son identité. Il la prend alors pour une personne de son milieu.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/05/58/affiche.jpg", 2.6, 2.1]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5054fbf106c63d7b.2Ejpg/64x90/quality/80/hpi.jpg", "TF1", "N°1", "Un motard a tiré sur le commandant Roxane Acher, qui enquêtait en secret sur la mort de Romain Destat. La balle n’a heureusement touché aucun organe vital, mais lors de l’opération pour la lui retirer, elle a perdu beaucoup de sang. Roxane se trouve entre la vie et la mort. L’équipe de Karadec est dessaisie de l'affaire en raison de sa proximité avec la victime. Mais Karadec et Morgane ne sont pas du genre à abandonner aussi vite. Ils se rendent au centre médico-légal où ils découvrent le cadavre du docteur Facchin, qui était le principal suspect des enquêteurs.", "21h10", "HPI", "Serendipity"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc2d4e91d5a998eb0.2Ejpg/64x90/quality/80/la-stagiaire.jpg", "France 3", "N°3", "Le corps d'un homme est retrouvé au fond d'un ravin. Tout indique, sur place, que l'on a voulu faire croire à un accident. Constance Meyer et Boris Delcourt découvrent que la victime était un homme déterminé : passionné de l'étude des oiseaux et fervent défenseur de leur protection. Mais surtout, un père célibataire prêt à tout pour comprendre pourquoi son fils adolescent le fuyait et avait une attitude étrange depuis quelque temps. Nos juges tentent de retracer les dernières heures de la victime pour essayer de comprendre ce qui l'a conduit à sa perte.", "21h10", "La stagiaire", "Espèce protégée"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3d28902d4f969ec7.2Ejpg/64x90/quality/80/beau-rivage.jpg", "Arte", "N°7", "Sur un voilier en perdition au beau milieu d’une tempête nocturne, un homme entre deux âges se réveille en sursaut sur le pont. Tandis qu’il tente d’attirer l’attention de l’hélicoptère de secours, il se  voit lui-même… pendu au mât. Il s’avère que le corps est celui du père d’une commandante, dépêchée sur place pour les recherches. Huit ans auparavant, un froid avait été lancé durant un repas de famille, quand Esther avait annoncé vouloir entamer des études d’officier  dans la marine. Son père Maurice s’y était montré opposé, mais elle avait le soutien de son beau-frère Erik.", "20h55", "Beau rivage", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc96b9a3a9b96ed0b.2Ejpg/64x90/quality/80/france-2022.jpg", "France 2", "N°2", "Alors que les stratégies politiques se sont mises en place pour les multiples batailles du second tour, les journalistes Léa Salamé et Laurent Guimier reçoivent les principaux leaders politiques. A cette occasion, ils débattront avec eux des grands sujets qui font l’actualité (écologie, pouvoir d'achat, sécurité, chômage, énergie, ruralité, culture, questions internationales, etc.). Les différents invités répondront également aux questions de la communauté des 200 Français(e)s connecté(e)s en visioconférence à l'émission.", "21h10", "France 2022", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F258f747d03d1d7ae.2Ejpg/64x90/quality/80/les-7-merveilles-du-monde-chefs-d-oeuvre-de-l-antiquite.jpg", "France 5", "N°5", "Le temple d'Artémis, le Colosse de Rhodes, le phare d'Alexandrie, la pyramide de Kheops, les jardins suspendus de Babylone, le mausolée d'Halicarnasse, la statue de Zeus... ces chefs-d'oeuvre ont été érigés par les architectes et sculpteurs les plus doués de leur époque. Auréolés de mystères, ces édifices légendaires - qui n'ont pas tous survécu - font toujours l'objet de recherches. Ce documentaire met au jour les secrets des bâtisseurs de l'Antiquité grâce à des technologies numériques pointues et tente de distinguer les faits historiques de la fiction.", "21h00", "Les 7 merveilles du monde, chefs-d'oeuvre de l'Antiquité", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fcd9c9fc26ef05f7d.2Ejpg/64x90/quality/80/la-folie-du-camping-car-des-vacances-pas-comme-les-autres.jpg", "C8", "N°8", "Le camping-car est devenu à la mode. L’année dernière, plus d’un million cinq cent mille Français ont choisi ce mode de voyage en toute liberté. C'est l'un des moyens les prisés pour profiter de congés autrement. Et il y en a pour tous les goûts : du motorhome, l’un des plus gros véhicules du marché, au fourgon aménagé, la dernière tendance du secteur qui fait fureur. Première fois en camping-car ou voyage d’expert, découverte des vacances itinérantes les plus insolites. Et comment certains réalisent leur rêve d’évasion, sans aucune contrainte ou presque.", "21h15", "La folie du camping-car : des vacances pas comme les autres", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff6aea2776ea42dd1.2Ejpg/64x90/quality/80/michel-sardou-l-indomptable.jpg", "W9", "N°9", "Après cinquante ans de carrière, Michel Sardou a entamé sa tournée d'adieu, intitulée « La Dernière Danse ». De « La Maladie d'amour », en 1973, à « La Java de Broadway », en passant par « Les Lacs du Connemara » ou encore « Etre une femme » dans les années 1980, ses titres ont marqué l'histoire de la chanson française. Depuis ses débuts en 1967, ce fils de comédiens a sorti 26 albums studio et 18 opus live, comptabilisant plus de 350 mélodies. Au cours de son parcours émaillé de scandales et de coups de gueule, le chanteur a reçu quatre Victoires de la musique.", "21h05", "Michel Sardou : l'indomptable", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1794078bc8606914.2Ejpg/64x90/quality/80/tattoo-cover-sauveurs-de-tatouages.jpg", "TFX", "N°11", "Accompagnés de leur réceptionniste Cécile Djunga, Dodie, Marty Early, Diego Moraes, Karina NG, et Adrien, cinq tatoueurs hors pair, reçoivent dans leur salon parisien des personnes désirant se débarrasser de leur tatouage dont ils ont honte ou qui est source de mauvais souvenirs. Ils doivent faire preuve de créativité pour les faire disparaître et les recouvrir par une nouvelle réalisation. Les artistes proposent plusieurs croquis à chaque client, à qui il revient la décision finale. C’est alors les cinq experts font chauffer les aiguilles et laissent parler leur talent.", "21h05", "Tattoo Cover : Sauveurs de tatouages", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd39730f49ec6d990.2Ejpg/64x90/quality/80/heritages.jpg", "NRJ 12", "N°12", "Les vignes maudites. Nadine et Jean vivent avec Maxime, leur fils de 16 ans, dans une maison provençale dans le Var. Les vignes, c'est l'héritage de Nadine. Jean contribue à la croissance du domaine viticole. Mais en décembre, il est découvert mort dans le coffre de sa voiture • Les belles-sœurs ennemies. Colette est mère de 4 enfants de 2 unions différentes. Son dernier compagnon est parti mais Colette entretient de bonnes relations avec sa belle-sœur Sylviane. Elles créent une société immobilière et achètent une villa en commun. Mais en avril, Colette disparaît mystérieusement.", "21h10", "Héritages", "La haine en héritage !"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2494b7a0c5e289e7.2Ejpg/64x90/focus-point/1295,590/quality/80/les-mensonges-de-l-histoire.jpg", "La Chaîne parlementaire", "N°13", "Longtemps, la fibre d’amiante a été considérée comme un matériau miracle : bon marché, efficace et résistant à tout. On la retrouvait dans nos maisons, nos écoles, nos voitures… Pourtant, dès 1906 un premier rapport tire le signal d’alarme à propos de ses dangers sur la santé. Mais il a fallu attendre 1997, et des dizaines de milliers de morts, pour que le gouvernement français interdise son utilisation et mette fin aux lobbying de la filière. Aujourd’hui encore, près de 300 nouveaux cas de « cancers de l’amiante » se déclarent chaque année en France.", "20h30", "Les mensonges de l'histoire", "1997 : le scandale de l'amiante"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb1372097438c692a.2Ejpg/64x90/quality/80/sofiane-pamart-a-l-opera-de-nice.jpg", "France 4", "N°14", "Sofiane Pamart est médaille d'or du conservatoire national de Lille et pianiste phare du rap français. Il séduit autant les amateurs que les rappeurs avec un style mêlant classique et hip hop. Sur la scène de l'Opéra de Nice, il bouscule les codes classiques autant qu'il émeut son public. Il retravaille ses collaborations avec des guests d'exception, Chilla, puis Swing, et accompagné de l'Orchestre philharmonique de Nice, le virtuose du piano allie hip-hop et récital, face à des spectateurs conquis. Sa musique se situe entre les musiques de films et récits d'aventures.", "21h10", "Sofiane Pamart à l'Opéra de Nice", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F41ac4f0e33b7ba92.2Ejpg/64x90/quality/80/au-coeur-de-l-enquete.jpg", "CSTAR", "N°17", null, "21h05", "Au coeur de l'enquête", "Police, pompiers, Samu : un été chaud sur la Côte d'Azur (n°7 et 8)"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fcfcd45aea169d6f1.2Ejpg/64x90/quality/80/outback-nation-sauvez-mon-jardin.jpg", "Gulli", "N°18", "Jamie se retrouve face à face avec un alligator alors qu'il aide la famille Farley de Merritt Island, en Floride, à transformer leur arrière-cour envahie par la végétation et infestée d'alligators en un havre de paix magnifique et sûr.", "21h05", "Outback Nation : sauvez mon jardin !", "Alligators in the backyard"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ffff48fac86f379f1.2Ejpg/64x90/quality/80/vive-le-camping.jpg", "6ter", "N°22", null, "21h05", "Vive le camping", "Un camping haut en couleurs à Fréjus"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4b81a9907ebbd0ae.2Ejpg/64x90/quality/80/appartements-et-maisons-de-reve-a-dubai.jpg", "RMC Story", "N°23", "Le marché immobilier de Dubaï est aujourd’hui l’un des plus dynamiques au monde. Il a vu naître des success-stories incroyables, dont celle de Khadija El Otmani. Cette dernière, spécialisée dans les biens d’exception est devenue incontournable dans le monde de l’immobilier. Dans ce premier opus, elle nous fait découvrir de somptueuses villas qui se situent dans les quartiers les plus prisés de la ville, dont celui d’Al Barari. Ce dernier est connu pour être celui où ont choisi de s’installer nombre de célébrités et de grandes fortunes de l’émirat.", "21h05", "Appartements et maisons de rêve à Dubaï", "Villa d'exception"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fdb85afb1f2896026.2Ejpg/64x90/quality/80/grues-et-camions-les-geants-des-chantiers.jpg", "RMC Découverte", "N°24", "Grues et camions sont à l'honneur. Ces géants des chantiers sont essentiels aux transports de marchandises lourdes, fragiles, ou impressionnantes. Tout simplement ils sont les seuls capables de transporter des matériaux encombrants. Ils peuvent ainsi s’élever à plus de 80 mètres et porter jusqu’à 80 tonnes. Au programme une immersion dans l'entreprise Sommalev qui a plus de 25 ans d'expérience dans les domaines du levage, l'élévation et bien d'autres. Dans ce premier épisode plusieurs missions à haut risque, dont le démontage  de 18 modules de plage.", "21h05", "Grues et camions : les géants des chantiers", "Toujours plus lourd, toujours plus haut"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe183e2ab8e6c9bf4.2Ejpg/64x90/quality/80/diamond-league-meeting-d-oslo.jpg", "L'Equipe", "N°21", null, "21h06", "Diamond League : Meeting d'Oslo", "Meeting d'Oslo."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F496fe1c055cbd1e4.2Ejpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h54", "Soir Info", "Soir Info"]]], "2022-06-17": [[["TFX", "N°11", ["Charlie Langendries", "Manu Payet", "Franck Dubosc"], ["Comédie"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/03/10/15/19569129_hd_013.mp4", "21h05", "Boule & Bill 2", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=244492.html", "\nLa famille de Boule mène une existence aussi heureuse que paisible. Bill est parfaitement intégré dans cette petite famille, Boule travaille bien à l'école, sa maman donne des cours de piano à domicile tandis que son père est un dessinateur reconnu.Tout bascule lorsque l'éditrice de ses bandes dessinées, bourrue et acariâtre, rejette le travail du père de Boule. Elle y voit une grosse panne d'inspiration due au fait que sa famille vit dans un bonheur très négatif sur sa créativité. Le père de Boule revient à la maison avec la ferme intention de réveiller sa famille de ce bonheur en générant un grand nombre de « bêtises ». Boule et Bill mais aussi la maman vont également se mettre à faire dérailler ce « bonheur » familial jusqu'à l'explosion.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/17/02/07/14/19/010723.jpg", 2.2, 1.7], ["Gulli", "N°18", ["Alain Chabat", "Mike Myers", "Med Hondo"], ["Animation", "Comédie", "Famille", "Aventure"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/17/28/18359042_sd_013.mp4", "21h05", "Shrek 2", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=40619.html", "\nDevenus de jeunes mariés, Shrek et Fiona rentrent de leur heureuse lune de miel. Ils sont invités par les parents de Fiona à venir dîner dans leur royaume, à Far Far Away. Mais ils ne se doutent pas que leur fille est devenue une ravissante ogresse...Ce mariage met par ailleurs en péril l'avenir et les projets les plus secrets du Roi...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/17/28/18381073.jpg", 4.1, 3.9], ["Chérie 25", "N°25", ["Sandrine Kiberlain", "Laurent Lafitte", "Pascal Demolon"], ["Comédie"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/08/22/18/19547572_hd_013.mp4", "21h05", "Elle l'adore", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=221613.html", "\nMuriel est esthéticienne. Elle est bavarde, un peu menteuse, elle aime raconter des histoires souvent farfelues. Depuis 20 ans, Muriel est aussi la première fan du chanteur à succès Vincent Lacroix. Avec ses chansons et ses concerts, il occupe presque toute sa vie. Lorsqu'une nuit Vincent, son idole, sonne à la porte de Muriel, sa vie bascule. Elle est entrainée dans une histoire qu’elle n’aurait pas osé inventer.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/14/08/11/17/58/523507.jpg", 3.7, 3.5]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F523311319b8cc20a.2Ejpg/64x90/quality/80/cesar-wagner.jpg", "France 2", "N°2", "Muté au SRPJ de Strasbourg, César Wagner prend difficilement ses marques au sein de sa nouvelle équipe. Pour sa première mission, le capitaine de police enquête sur la mort apparemment accidentelle d'une étoile montante du football local. Avec l'aide d'Elise Beaumont, médecin légiste décomplexée, Wagner va tenter de s'imposer au sein de sa brigade. Célibataire endurci, flic au grand coeur, hypocondriaque, obsédé par son boulot, lo policier déstabilise ses interlocuteurs. D'une cité du Neuhof au domicile de la maire, qui est aussi sa mère, il mène l'enquête à sa façon et va prouver que la victime a été empoisonnée.", "21h10", "César Wagner", "Pilote"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F84316f26e2dd7ab0.2Ejpg/64x90/quality/80/fais-pas-ci-fais-pas-ca.jpg", "NRJ 12", "N°12", "Chez les Bouley, Denis enregistre sa première chanson. Fort du grand nombre de visites qu'il reçoit sur son site internet, il pense obtenir un grand succès. Valérie a accepté que Christophe vienne dormir chez eux. Mais Tiphaine lui avoue « qu’elle ne l’a jamais fait ». Quant à Renaud Lepic, il a du mal à supporter la présence de son demi-frère, qu'il héberge depuis deux semaines. D'autant plus qu'il doit prendre en charge une importante délégation chinoise qui vient signer un gros contrat avec Binet...", "21h10", "Fais pas ci, fais pas ça", "Les apparences sont parfois trompeuses"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Feb6d818e8f875391.2Ejpg/64x90/quality/80/les-experts-miami.jpg", "TF1 Séries Films", "N°20", "Un homme trouve la mort au cours d'une partie de chasse avec deux amis. Il a été attaqué par un ours et les indices montrent qu'il a été utilisé comme appât. Peu après, les détectives découvrent  que ce meurtre en cache un autre : celui d'une call-girl et de son garde du corps qui côtoyaient l'élite de la ville de Miami. Horatio est déterminé à faire la lumière sur ces drames et faire tomber les responsables.", "21h00", "Les experts : Miami", "La griffe du crime"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff4aae2c7c0b07997.2Ejpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "6ter", "N°22", "En jouant sur une mare gelée, deux garçons découvrent le cadavre d'un homme sous la glace. Il s'agit d'un sergent-chef, considéré comme déserteur depuis son retour d'Irak. Sur place, les agents du NCIS recherchent des indices et découvrent bientôt trois autres cadavres. L'autopsie révèle à Ducky et Gibbs que les trois derniers corps retrouvés sont ceux d'individus membres d'un gang salvadorien, tous tués par l'arme du sergent. Les enquêteurs cherchent maintenant à établir un lien entre le marine décédé et les trois gangsters...", "21h05", "NCIS : enquêtes spéciales", "Sang chaud et sang froid"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F9d0e1a718a806a5e.2Ejpg/64x90/quality/80/quand-la-tele-prend-l-air.jpg", "France 3", "N°3", "Une sélection d'archives inédites propose une immersion dans ce que fut la télévision en extérieur et en direct sur ces six dernières décennies. Au menu, les morceaux choisis des jeux populaires, Intervilles, Jeux sans Frontières, Le Schmilblic et Les Jeux de 20 heures, en compagnie de leurs présentateurs. Également, quelques temps d’arrêt sur des séquences ayant perturbé le déroulement d'émissions itinérantes, ayant provoqué des situations embarrassantes, drôles ou improbables. Nous retrouveront enfin quelques moments cultes du Téléthon, Tenue de Soirée avec Michel Drucker ou encore Nulle Part Ailleurs à Cannes avec Philippe Gildas, Antoine de Caunes et José Garcia.", "21h10", "Quand la télé prend l'air", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F54e756855fb3e24d.2Ejpg/64x90/quality/80/fauteuils-d-orchestre.jpg", "France 5", "N°5", "Au Théâtre du Châtelet, à Paris, Anne Sinclair reçoit la Franco-Géorgienne de 34 ans Khatia Buniatishvili. Portrait et interview de l'une des pianistes les plus célèbres de sa génération. Elles sont rejointes par Michael Spyres, ténor américain, le pianiste Mathieu Pordoy, la jeune mezzo-soprano Marie-Andrée Bouchard-Lesieur, le quatuor Belcea, mais aussi Jean-Philippe Thiellay, directeur du Centre national de la musique. L'émission se termine en musique par un concert dans lequel Khatia Buniatishvili et ses invités interprètent les plusieurs grandes œuvres du répertoire accompagnés par l'Orchestre de chambre de Paris sous la direction de Victor Jacob.", "21h00", "Fauteuils d'orchestre", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb5e9023c07d73165.2Ejpg/64x90/quality/80/enquete-d-action.jpg", "W9", "N°9", "Martigues est une ville très prisée durant les vacances, elle atteint un pic de 400 000 habitants l'été. Connue pour ses criques et ses paysages, c'est aussi une plaque tournante du grand banditisme. Les 220 pompiers de la caserne sont sous tensions pour assurer la sécurité des riverains et des touristes. Règlements de compte, incendie, malaise, disparition en mer, ils sont sur tous les fronts. Audrey, pompier volontaire vient au secours d'une femme faisant un malaise dans l'eau. Frédéric recherche un chasseur sous-marin disparu depuis quelques heures.", "21h05", "Enquête d'action", "Règlements de compte, disparitions, incendies : Martigues sous tension"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Feec839b55aecb5bb.2Ejpg/64x90/quality/80/temple-solaire-l-enquete-impossible.jpg", "TMC", "N°10", "Le 16 décembre 1995, la France découvre avec horreur l'existence de l'Ordre du Temple solaire alors que les corps de seize de ses adeptes sont retrouvés sans vie dans une clairière du Vercors. Il ne s'agit pourtant pas de la première fois que la secte est associée à une tragédie de masse. Si la thèse du suicide collectif semble s'imposer dans un premier temps, l'hypothèse d'assassinats programmés est rapidement prise en compte. Cette série documentaire revient en détail sur les activités de ce groupuscule ésotérique, fondé à Genève en 1984, à la réputation sulfureuse.", "21h15", "Temple solaire, l'enquête impossible", "Massacres ou suicides ?"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2a894adf58fd666b.2Ejpg/64x90/quality/80/infiltre-a-auschwitz.jpg", "La Chaîne parlementaire", "N°13", "En 1940, à l'aube de l'automne, Witold Pilecki,  soldat polonais, se laisse capturer par les SS afin de pouvoir se faire interner dans un tristement célèbre camp de travail. Parallèlement au réseau de résistance qu'il met en place en son sein, il raconte dans des rapports qualifiés encore aujourd'hui de dérangeants tout ce dont il est témoin sur place.", "20h30", "Infiltré à Auschwitz", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4607334fef6eb464.2Ejpg/64x90/quality/80/rires-en-plein-air.jpg", "France 4", "N°14", "Au MUCEM de Marseille, sur la place d'Armes du fort St Jean., l'humoriste Alex Vizorek accueille la relève du rire. Au menu : Anthony Joubert, révélé par \"la France à un incroyable talent\" et vu dans On n'demande qu'à en rire sur France 2., Tristan Lucas (les courts métrages \"Faits à la maison\"), Tano (chroniqueur sur Rire et Chansons), Nordine Gans (lauréat du Campus Comedy  Tour en 2017), Pierre Thevenoux (Jamel Comedy Club), le marseillais Rudy et la belge Julie Villers. Chacun d'entre eux interprète son meilleur sketch.", "21h10", "Rires en plein air", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff54212d6c8b1f795.2Ejpg/64x90/quality/80/bfmtvsd.jpg", "BFMTV", "N°15", null, "19h00", "BFMTVSD", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F28b2f4a6b35ea577.2Ejpg/64x90/focus-point/285,264/quality/80/l-heure-des-pros-2.jpg", "CNEWS", "N°16", "Pascal Praud et ses invités débattent des grands thèmes de l'actualité dans cette émission d'info et de débat.", "19h59", "L'heure des Pros 2", "L'Heure des Pros 2"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5cf41d6d56504d1b.2Ejpg/64x90/quality/80/storage-wars-encheres-surprises.jpg", "CSTAR", "N°17", "Cette émission suit, en Californie, les propriétaires d'une société de mise aux enchères et plusieurs de leurs d'acheteurs habituels. Ces brocanteurs se livrent une véritable bataille pour récupérer le contenu d'entrepôts de stockage, laissés à l'abandon ou impayés. Quasiment à l'aveugle, ils misent sur des lots qui pourraient se révéler particulièrement rémunérateurs ou, au contraire, sans aucune valeur marchande.", "21h10", "Storage Wars : enchères surprises", "Il jouait de la batterie debout"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1b8e6796e8b08615.2Ejpg/64x90/quality/80/jubillar-pour-le-meilleur-et-pour-le-pire.jpg", "RMC Story", "N°23", "Le 11 février 2022, lors de son premier interrogatoire depuis son incarcération en juin 2021, Cédric Jubillar a dû répondre aux juges d'instruction qui l'ont mis en examen pour le meurtre de son épouse Delphine. Les enquêteurs le soupçonnent d'être responsable de la disparition de la jeune femme, intervenue dans la nuit du 15 au 16 décembre 2020. Des proches du couple témoignent pour la première fois, le dépeignant aisément provocateur et menteur. D’autres témoignages évoquent la façon dont les enquêteurs ont tenté de le faire craquer durant sa garde à vue.", "21h05", "Jubillar, pour le meilleur et pour le pire", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F251ba9312cd257a6.2Ejpg/64x90/quality/80/j-irai-dormir-chez-vous.jpg", "RMC Découverte", "N°24", "Au programme d'Antoine de Maximy un voyage pas comme les autres. En effet le globe-trotter qui a traversé le monde en large et en travers se rend cette fois en Côte d'Ivoire. Il commence son voyage par la vivante capitale du pays, Yamoussoukro. Ensuite il se rend à Abidjan, la plus grande ville du pays, où il rencontre Fatumata qui partage son histoire avec lui. Cependant pour la première fois en 40 ans son voyage est interrompu, Antoine se fracture le péroné et il est obligé  de rentrer en France.", "21h05", "J'irai dormir chez vous", "Côte d'Ivoire"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F7b27269276227de9.2Ejpg/64x90/quality/80/huguette.jpg", "Arte", "N°7", "Huguette, retraitée, a des difficultés financières. Faute d’avoir payé son loyer, elle est mise à la porte de son appartement. De son côté, entre son travail d’infirmière de nuit à l’hôpital et son fils Rémi - adolescent en décrochage scolaire - Marion, sa voisine, est débordée. Un jour, Marion constate qu’Huguette dort dans sa voiture. Elle lui propose de s’installer chez elle. Là, pour la remercier, Huguette, qui a été enseignante, tente de donner des cours de soutien à Rémi. Mais ce dernier voit d’un mauvais oeil l’arrivée de la vieille dame dans son quotidien.", "20h55", "Huguette", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe5b3f40c5a7ae862.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "21h06", "Pologne / Belgique", "Football. Ligue des Nations UEFA. 4e journée , groupe 4."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa9189a31ac9cb26b.2Ejpg/64x90/quality/80/visual-suspect.jpg", "TF1", "N°1", "Dans ce nouveau divertissement animé par Arthur, Shy’m, Booder, Camille Lou et Ahmed Sylla, qui vont jouer en binôme pour faire gagner de l'argent à une partie du public, ont pour mission de deviner le métier, la passion, le talent caché ou encore les particularités de 80 Français sans leur poser de questions ! Pour remporter la partie, les « profileurs » ne devront pas se fier aux apparences, mais plutôt faire confiance à leur instinct. Un comptable, un stripteaseur ou encore un chanteur se cachent parmi eux… Ce jeu d'enquête est adapté d'une séquence de l'émission américaine « The Late Late Show » présentée par James Corden.", "21h10", "Visual suspect", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4e80a201723e7ca6.2Ejpg/64x90/quality/80/recherche-appartement-ou-maison.jpg", "M6", "N°6", "À Lille, Stéphane Plaza et Antoine Blandin viennent en aide à Sophie qui est à la recherche d’une maison. Vivant à Montréal depuis 4 ans, elle et sa famille ont décidé de s’installer dans la région d’origine de Sophie. Caroline Gherman, aura pour mission de trouver un logement à Mélanie et Jérôme. Ces derniers ont chacun vendu leur logement pour un projet de construction qui n’a pas abouti et vivent avec leurs quatre enfants dans un appartement trop petit. Enfin, à Lyon, Alex et Lise désirent acheter leur premier bien. Ils ont fait appel à Sandra Viricel pour leur trouver le coup de cœur.", "21h10", "Recherche appartement ou maison", "Sophie & Frédéric / Mélanie & Jérôme / Lise & Alex"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2822972e7f5f3b3f.2Ejpg/64x90/focus-point/549,274/quality/80/les-annees-sebastien.jpg", "C8", "N°8", "Patrick Sébastien partage avec les téléspectateurs ses meilleurs souvenirs et ses plus belles émotions cathodiques avec la rediffusion d'une émission qu'il a présentée. Avec la bonne humeur qui le caractérise, l'animateur aime recevoir de nombreux invités dans une ambiance festive. Il le prouve dans \"Le plus grand cabaret du monde\", qui voit des artistes du monde entier - magiciens, acrobates, clowns, voltigeurs – proposer des performances enthousiasmantes. Et dans \"Les années bonheur\", où on assiste à un show teinté de nostalgie durant lequel des chanteurs, imitateurs ou humoristes s'en donnent à cœur joie.", "21h15", "Les années Sébastien", null]]], "2022-06-08": [[["Arte", "N°7", ["Nicole Kidman", "Cameron Bright", "Danny Huston"], ["Drame", "Romance", "Thriller"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/15/86/18369711_sd_013.mp4", "20h55", "Birth", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=48084.html", "\nIl aura fallu des années pour qu'Anna se remette de la mort de son mari Sean. Aujourd'hui, elle est redevenue une femme heureuse, amoureuse. Elle a rencontré Joseph et s'apprête à l'épouser. Tout va pour le mieux, jusqu'à ce qu'elle rencontre un garçon de dix ans, qui, par le plus effrayant des mystères, semble se souvenir de tout ce qu'elle et Sean ont vécu...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/15/86/18394245.jpg", 3.5, 2.0], ["NRJ 12", "N°12", ["Nicolas Cage", "KaDee Strickland", "Luke Benward"], ["Thriller", "Action"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/20/06/04/12//19588803_hd_013.mp4", "21h10", "Grand Isle : Piège mortel", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=269584.html", "\nAlors qu'un ouragan arrive sur Grand Isle, Walter Franklin et sa séduisante épouse Fancy invitent Buddy, le jeune père de famille qui réparait la clôture du jardin, à se réfugier à la nuit tombée dans leur grand maison victorienne. Quand le lendemain, ce dernier va être suspecté de meurtre par la police, tous les événements de la nuit vont remonter à la surface, révélant de sombres secrets...\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/20/06/04/11/42/2186018.jpg", 0, 1.8], ["CSTAR", "N°17", ["Franck Dubosc", "Emmanuelle Béart", "Gérard Depardieu"], ["Comédie"], "2008", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/64/46/23/18804912_sd_013.mp4", "21h05", "Disco", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=112170.html", "\nEndetté jusqu'au cou dans une affaire de water bed, Didier Travolta, 40 ans, vit au Havre dans le quartier populaire du Grand Large chez sa maman : Madame Graindorge. Il reçoit une lettre de la mère de son fils Brian, 8 ans, qui vit en Angleterre, lui signifiant qu'il ne pourra pas recevoir le petit cette année s'il n'est pas capable de lui payer des vacances, des vraies vacances, c'est à dire loin des Docks, des PMU et des grandes surfaces.Jean-François Jackson et son associée \"La Baronne\" viennent de réouvrir le mythique Gin Fizz et de fonder la \"Gin Fizz Academy\" afin de relancer ce qui fit sa légende, les concours de danse Disco.Le premier prix : un voyage de deux semaines pour deux personnes en Australie, au pays des kangourous. Didier Travolta décide alors de rechausser les boots et de reformer son trio de danse, celui qui faisait mal dans les années 80 dans la région du Havre : les BEE KINGS.Le disco est de retour !Après avoir retrouvé et décidé ses anciens partenaires, Neuneuil, vendeur chez Darty et Walter, grutier-docker syndicaliste, de reprendre pour la bonne cause le chemin du Dance Floor, Didier Travolta se lance à fond dans l'aventure. Mais les années ont passé. Les BEE KINGS sont rouillés.Son passeport pour le succès s'appelle France Navarre de retour de New York, professeur de danse classique.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/64/46/23/18907165.jpg", 2.0, 1.5], ["6ter", "N°22", ["Kev Adams", "Franck Dubosc", "Nora Arnezeder"], ["Comédie"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/01/31/18/19542205_hd_013.mp4", "21h05", "Fiston", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=218634.html", "\nDepuis qu’il a 7 ans, Alex n’a qu’une obsession : séduire Sandra Valenti, la plus jolie fille d’Aix en Provence et, à ses yeux, la plus jolie fille du monde. Aujourd’hui, il lui faut un plan infaillible pour pouvoir enfin l’aborder. Il décide de s'adjoindre les services d'Antoine Chamoine qui presque 20 ans auparavant, a séduit Monica, la mère de Sandra.\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/14/03/18/11/27/014254.jpg", 2.0, 2.7]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc102fa0ac0a17624.2Ejpg/64x90/quality/80/doc.jpg", "TF1", "N°1", "L'enquête sur la gestion de l'hôpital durant la pandémie et en particulier d'Agnese se poursuit. Andrea veut récupérer son poste de chef de service. Mais pour cela, il va devoir passer une série de tests qui permettront de juger s'il est apte non seulement à gérer son équipe mais aussi d'exercer. Quant à Cecilia, elle ne compte pas laisser sa place aussi facilement. Carmin Moggi a été hospitalisé dans un coma hyperosmolaire suite à sa fête d'anniversaire. Cet homme de 50 ans, diabétique, est un sujet à risque et Andrea doit le convaincre d'avoir une bonne hygiène de vie.", "21h10", "Doc", "Chercher l'erreur"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5504d78309621e0c.2Ejpg/64x90/quality/80/s-w-a-t.jpg", "C8", "N°8", "L'équipe de Hondo est chargée de protéger le cortège funéraire de Rhodium, une chanteuse connue pour avoir apporté son soutien à la police. Lorsqu'une arme automatique est retrouvée cachée dans un fourré, sur le passage du cortège, la tension monte. S'agit-il d'une menace réelle ou d'une méthode d'intimidation pour faire annuler l'événement ? Pendant ce temps, Jim hésite à s'entraîner à fond pour le concours de l'ILT, sentant que Chris lui en veut de s'être inscrit à cette compétition.", "21h19", "S.W.A.T.", "Escorte à haut risque"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbb8ae5282a2ec799.2Ejpg/64x90/quality/80/new-york-section-criminelle.jpg", "TF1 Séries Films", "N°20", "Sarah Bell, une ravissante jeune femme, est retrouvée assassinée dans son appartement. Goren et Eames prennent l'affaire en main. Ils découvrent que la malheureuse a été abattue à bout portant. En fouillant dans ses affaires, les policiers trouvent un nombre important de perruques et de préservatifs, ainsi que des vêtements de luxe. Une importante somme d'argent est également découverte...", "21h00", "New York, section criminelle", "De fil en aiguille"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd52cad4cfa29dd7f.2Ejpg/64x90/quality/80/des-racines-et-des-ailes.jpg", "France 3", "N°3", "Sur 2000 km, il borde l’ensemble des cotes bretonnes. Tous les ans, neuf millions de promeneurs suivent le sentier des douaniers. Débutant sur l'îlot rocheux et la baie du Mont-Saint-Michel, le GR34 se parachève à Saint-Nazaire, en Loire-Atlantique. Alors que Philippe Poulain crée un nouveau circuit de randonnée sur la côte de granite rose, À Saint-Malo, Olivier de la Rivière, qui a écrit un ouvrage sur le sentier, fait visiter sa maison qu'il restaure depuis 15 ans. De son côté, Philippe embarque vers la plus grande réserve ornithologique de France : l'Archipel des Sept-Iles. Enfin, Victoire Dorise lutte pour faire classer les mégalithes du Morbihan dans le Patrimoine mondial de l'Unesco.", "21h10", "Des racines et des ailes", "Passion patrimoine : sur le sentier des douaniers en Bretagne"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc0f605fb21f0c13a.2Ejpg/64x90/quality/80/etat-de-choc.jpg", "W9", "N°9", "Accidents de la route, feux, meurtres, agressions, fusillades et courses-poursuites… Aux États-Unis, les faits divers ont explosé ces dernières années : + 30% entre 2019 et 2020. Un triste record qui arrange certains : les \"stringers\", une communauté de reporters professionnels accro très singulière. Chaque soir, ils sont plus de 130 professionnels à partir à la chasse au scoop aux quatre coins du pays. Leur but : capturer en images les histoires les plus sensationnelles. Un film illustre bien cette catégorie atypique de journalistes \"Nightcrawler\" avec Jake Gyllenhall.", "21h05", "Etat de choc", "Fusillades, accidents, crimes aux US : les chasseurs de scoops de l'extrême"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5dcf44c2bf4b690b.2Ejpg/64x90/quality/80/mes-premiers-pas-d-educateur.jpg", "La Chaîne parlementaire", "N°13", "Hannah (26 ans), Laure (23 ans), Halima (28 ans) et Adrien (21 ans) veulent devenir éducateur. Dans une société fracturée, ils souhaitent venir en aide aux exclus. Étudiants à l'Institut Régional du Travail Social de Paris, ces jeunes alternent stage et cours. Cette formation les pousse à établir sans cesse des ponts entre la théorie et la pratique.", "20h30", "Mes premiers pas d'éducateur", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F516bb6f9475d3af3.2Ejpg/64x90/quality/80/renaud-tournee-d-enfer.jpg", "France 4", "N°14", "Concert de Renaud enregistré au Zénith de Lille. Tournée d'enfer est aussi le nom de l'album live sorti en 2003. Il contient également un remix d'Elle a vu le loup. Le décor représente une place de village un jour de 14 juillet.  Ce double album retrace le parcours du chanteur, entre anciens (\"Marche à l'ombre\", \"Dès que le vent soufflera\", \" ... et plus récents \"Manhattan - Kaboul\". Grand gagnants des victoires de la musique en 2003, où il raflera plusieurs prix au passage, le spectacle a affiché complets dans les plus grandes salles.", "21h10", "Renaud : Tournée d'enfer", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F3dd2f2539219d93d.2Ejpg/64x90/quality/80/incroyables-maisons-de-vacances.jpg", "Gulli", "N°18", "Kevin et Andrew n'ont qu'une semaine pour imaginer et construire un ponton qui réponde aux attentes des quatre membres de la famille Kearn : Laura-Lee et Madeline adorent les loisirs créatifs, David est amateur de kayak et de poisson grillé et Lochlan ne peut pas vivre sans ses cannes à pêche.", "21h05", "Incroyables maisons de vacances", "Une piscine sur le lac"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2acb215ce4e9d667.2Ejpg/64x90/quality/80/100-jours-avec-la-police-municipale-de-perpignan.jpg", "RMC Story", "N°23", "Perpignan, dans les Pyrénées-Atlantiques compte près de 120 000 habitants. Une ville moyenne, située à quelques kilomètres des rivages de Méditerranée où il fait bon vivre. Pour assurer la sécurité de toutes et tous, une brigade de 160 policiers municipaux, aussi bien équipés que leurs confrères de la police nationale, se relaient 24 h/24 et 7 j/7. Entre émeutes, rodéos urbains, délits de fuite, violences conjugales, leurs interventions sont variées et peuvent parfois les mettre en péril tout autant que leurs concitoyens. Plongée au cœur de leur quotidien.", "21h05", "100 jours avec la police municipale de Perpignan", "Emeutes urbaines, délits de fuite et violence : la traque de délinquants"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fcbf2960a8744830e.2Ejpg/64x90/quality/80/top-gear-france.jpg", "RMC Découverte", "N°24", "La production a prévu pour ce hors-série spécial championnat, de vous faire revivre toutes les courses de la saison 8 à travers une compilation des farouches affrontements qui ont opposé les animateurs de l'émission. Au programme : des drag races survoltés, des courses périlleuses, des défis intemporels et des anecdotes inédites ! Qui de Philippe, Bruce, Luc ou Tone a remporté le plus de course ? Qui sera sacré champion de la saison 8 de Top Gear France ?", "21h05", "Top Gear France", "Hors série: spécial championnat"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa26c5f33b3235a27.2Ejpg/64x90/quality/80/la-fugue.jpg", "France 2", "N°2", "Après une énième dispute, Jeanne est confrontée à la fugue de sa fille de 14 ans, Chloé. Au commissariat, elle déchante vite : la disparition de cette jeune fille ne semble pas être la priorité des agents... Avec Eric, son ex-mari adulescent, et Thomas, son compagnon, s’enclenche une course contre la montre, où les dénis et les non-dits de chacun volent en éclats. Un voyage en enfer qui lui fait bientôt réaliser que sa fille est devenue une étrangère et qu'elle n'a rien vu venir. Avec cette fugue, c’est mille questions que Jeanne sera obligée de se poser.", "21h10", "La fugue", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb112f9c223147cca.2Ejpg/64x90/quality/80/le-prix-de-la-loyaute.jpg", "Chérie 25", "N°25", "Le capitaine Paul Danceny est arrêté à côté du cadavre de Gabriel Fabian, un médecin. Placé en garde à vue, il a le temps d'appeler Marie Jourdan pour qu'elle lui vienne en aide. Cette dernière, de la PJ de Lyon, se rend à la gendarmerie où Paul est interrogé par un procureur convaincu de sa culpabilité. Le médecin légiste établit que Fabian a été victime d'un accident de la route. Paul, de son côté, avoue qu'il a un alibi. Il est l'amant de l'épouse du directeur de la clinique. Jourdan et Danceny se rendent dans l'établissement pour mener l'enquête...", "21h05", "Le prix de la loyauté", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd5d162cd84c96b8b.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Belgique / Pologne", "Football. Ligue des Nations UEFA. 2e journée. Groupe 4."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F852b7b6c025334d7.2Ejpg/64x90/quality/80/si-on-lisait-a-voix-haute.jpg", "France 5", "N°5", "Quel(le) lycén(ne) remportera ce grand concours de lecture organisé « La grande librairie », en partenariat avec le ministère de l'Education nationale, de la Jeunesse et des Sports et Lumni ? Lors de leur préparation, les finalistes ont été accompagnés par quatre coachs – Guillaume de Tonquédec, Anne Loiret, Françoise Gillard et Nicolas Briançon – qui ont prévu quelques surprises. Isabelle Carré, Daniel Pennac, Annick Cojean et Eric-Emmanuel Schmitt composent le jury de cette finale lycée de « Si on lisait à voix haute ». Les candidats en lice : Nina Di Benedetto (1re, lycée Julien Wittmer, à Charolles), Jian Durix (1re, lycée Arnaut Daniel, à Ribérac), Emma Kouloumba-Liefooghe (terminale, lycée Charles de Foucauld, à Paris), Nina Morelli (2de, lycée Daumier, à Marseille), Josh Tinorua (1re, lycée polyvalent St-Joseph, à Punaanuia).", "21h00", "Si on lisait à voix haute", "La finale lycée"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff7bd2c5a96aae848.2Ejpg/64x90/quality/80/top-chef.jpg", "M6", "N°6", "Pour ces demi-finales, les candidats encore en lice devront, pour décrocher leur place en finale, imaginer leur propre épreuve et l’imposer à chacun de leurs adversaires. Pour ce faire, ils auront pour objectif de trouver le thème le plus inattendu, le plus difficile, mais également le plus technique afin d’empêcher les autres de marquer un point. Et durant cette étape cruciale, la plus importante depuis le début du concours, les concurrents rivaliseront d’imagination pour mettre en difficulté leurs adversaires, et leur barrer la route aux portes de la finale.", "21h10", "Top chef", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F23ec9ed0508b4629.2Ejpg/64x90/quality/80/burger-quiz.jpg", "TMC", "N°10", "Dans un décor de fast-food, deux équipes, Ketchup et Mayo, composées d'un candidat anonyme épaulé par deux personnalités, s'affrontent au cours de questionnaires loufoques et délirants. Au terme des quatre manches, le vainqueur, qui aura accumulé le plus rapidement vingt-cinq Miams, accède à l'épreuve finale qui fait appel à ses qualités de mémoire et peut lui permettre de remporter de nombreux cadeaux. Bonne humeur garantie dans cette sandwicherie hors du commun où l'animateur n'hésite pas à mettre son grain de sel.", "21h15", "Burger Quiz", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F12671c73368bba91.2Ejpg/64x90/quality/80/cleaners-les-experts-du-menage.jpg", "TFX", "N°11", "A Montmengy (95), Vanessa est un cœur à prendre. A 33 ans, la jeune femme a du mal à se remettre de sa dernière rupture amoureuse et son appartement est dans le même désordre que sa vie sentimentale. Dépassée par les tâches ménagères, Vanessa a laissé la saleté s'installer et ne sait plus comment y remédier. Les experts du ménage vont aider cette jeune romantique à repartir sur de bonnes bases pour lui redonner confiance. Du côté d'Obvershaeffolsheim (67), c'est Marie-Bernadette, 74 ans, veuve, qui a lâché prise lorsque son dernier enfant a quitté le foyer familial.", "21h05", "Cleaners les experts du ménage", "Marie Bernadette et Vanessa"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F413868feedc0e58a.2Ejpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", "Aurélie Casse reviendra sur les grandes actualités de la journée dans \"BFM NEWS\" : un tour complet de l'information avec les images et les témoignages clés.", "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-05": [[["TF1", "N°1", ["Chris Pratt", "Bryce Dallas Howard", "Rafe Spall"], ["Aventure", "Science fiction", "Action"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/04/18/17/19578026_hd_013.mp4", "21h10", "Jurassic World : Fallen Kingdom", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=228558.html", "\nCela fait maintenant trois ans que les dinosaures se sont échappés de leurs enclos et ont détruit le parc à thème et complexe de luxe Jurassic World. Isla Nublar a été abandonnée par les humains alors que les dinosaures survivants sont livrés à eux-mêmes dans la jungle. Lorsque le volcan inactif de l'île commence à rugir, Owen et Claire s’organisent pour sauver les dinosaures restants de l’extinction.  Owen se fait un devoir de retrouver Blue, son principal raptor qui a disparu dans la nature, alors que Claire, qui a maintenant un véritable respect pour ces créatures, s’en fait une mission. Arrivant sur l'île instable alors que la lave commence à pleuvoir, leur expédition découvre une conspiration qui pourrait ramener toute notre planète à un ordre périlleux jamais vu depuis la préhistoire.\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/18/04/18/08/52/3826877.jpg", 3.3, 3.3], ["France 2", "N°2", ["Ludivine Sagnier", "José Garcia", "Jean-Paul Rouve"], ["Comédie dramatique"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/09/07/17/19579977_hd_013.mp4", "21h10", "Lola et ses frères", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=258328.html", "\nLola a deux frères : Benoit, qui se marie pour la 3ème fois, et Pierre, qui débarque en retard au mariage… Excuses, reproches, engueulades, brouilles, chacun essaye de vivre sa vie de son côté. Benoit va devenir père sans y être prêt. Lola fait la rencontre de Zoher alors qu’elle s'occupe de son divorce. Quant à Pierre, ses problèmes professionnels s'enveniment. Tout dans leur vie devrait les éloigner, mais ces trois-là sont inséparables.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/18/10/29/10/46/2031759.jpg", 3.4, 3.6], ["M6", "N°6", ["Jean-Philippe Puymartin", "Tom Hanks", "Richard Darbois"], ["Animation", "Aventure", "Famille", "Comédie"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/05/21/16//19584122_hd_013.mp4", "21h10", "Toy Story 4", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=218956.html", "\nWoody a toujours privilégié la joie et le bien-être de ses jeunes propriétaires – Andy puis Bonnie – et de ses compagnons, n’hésitant pas à prendre tous les risques pour eux, aussi inconsidérés soient-ils. L’arrivée de Fourchette un nouveau jouet qui ne veut pas en être un dans la chambre de Bonnie met toute la petite bande en émoi. C’est le début d’une grande aventure et d’un extraordinaire voyage pour Woody et ses amis. Le cowboy va découvrir à quel point le monde peut être vaste pour un jouet…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/19/06/12/17/42/4485647.jpg", 4.2, 4.2], ["Arte", "N°7", ["Nicole Kidman", "Sean Penn", "Chris McKinney"], ["Thriller"], "2005", "https://fr.vid.web.acsta.net/nmedia/33/18/01/09/14/18387755_hd_013.mp4", "21h00", "L'interprète", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=52502.html", "\nInterprète à l'ONU, Silvia Broome surprend par hasard une conversation révélant un complot contre un chef d'État africain. Traquée par des tueurs, elle est placée sous la protection de l'agent fédéral Tobin Keller.Mais plus ce dernier découvre le passé de la jeune femme, plus il la pense elle-même impliquée dans la conspiration. Silvia est-elle une victime ou une suspecte ?\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/35/53/20/18414408.jpg", 3.0, 2.9], ["W9", "N°9", ["Marilou Berry", "Nathalie Baye", "André Dussollier"], ["Comédie"], "2013", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/97/96/23/19510747_hd_013.mp4", "21h05", "Les reines du ring", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=201358.html", "\nRose, 30 ans, n’a qu’une idée en tête : renouer avec Mickaël, son fils de 11 ans dont elle a été séparée pendant plusieurs années. Lorsqu’elle découvre la passion de Mickaël, Rose pense avoir trouvé le moyen de briser la glace : elle va monter une équipe de catch avec ses trois collègues caissières.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/210/136/21013690_20130619111003303.jpg", 2.6, 3.0], ["6ter", "N°22", ["Tom Hanks", "Catherine Zeta-Jones", "Stanley Tucci"], ["Comédie", "Drame", "Romance"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/31/29/18365724_sd_013.mp4", "21h05", "Le terminal", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=40882.html", "\nViktor Navorski est l'un de ces milliers de touristes, venus des quatre coins du monde, qui débarquent chaque jour à l'Aéroport JFK de New York. Mais, à quelques heures de son arrivée, voilà qu'un coup d'État bouleverse sa petite république d'Europe Centrale, mettant celle-ci au ban des nations et faisant de Viktor... un apatride. Les portes de l'Amérique se ferment devant lui, alors même que se bouclent les frontières de son pays : Viktor est bel et bien coincé...\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/35/31/29/18383091.jpg", 3.3, 3.7]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd4a35c9a4a8edae5.2Ejpg/64x90/quality/80/commissaire-dupin.jpg", "France 3", "N°3", "Alors que George Dupin prend un café en terrasse à Concarneau, un corps s'écrase à ses pieds. C'est le Docteur Chaboseau qui vient de tomber de son balcon. Le médecin décède après avoir essayé de prononcer quelques mots. Son épouse est très confuse car elle a pris des somnifères. Elle pense avoir vu quelqu'un dans l'appartement puis se souvient avoir entendu des cris. Mais n'était-ce pas tout simplement Sieren Cléac, la nouvelle serveuse du café, qui venait de lui apporter son petit-déjeuner ?", "21h10", "Commissaire Dupin", "La croix d'Emma"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd653a6414defd63e.2Ejpg/64x90/quality/80/balthazar.jpg", "TMC", "N°10", "Un matin, une jeune femme est retrouvée pendue sous un pont parisien. Elle se serait suicidée durant la nuit. Contactés par Balthazar, Bach et Delgado ne comprennent pas dans un premier temps en quoi cette affaire les concerne. Mais le médecin légiste les informe qu'une autre victime s'est tuée de la même manière quelques jours plus tôt. Il ne peut donc pas s'agir d'un hasard. Les enquêteurs vont alors tenter de découvrir les points communs des deux victimes, pour trouver ce qui a pu les pousser à mettre fin à leur vie de cette façon spectaculaire.", "21h05", "Balthazar", "Mauvaise rencontre"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb4d37fcb6c0ec06b.2Ejpg/64x90/quality/80/chicago-fire.jpg", "CSTAR", "N°17", "Le chef Boden retrouve sa petit-amie du lycée, Jasmine Lacey, lors d'un sauvetage : celle-ci était restée coincée à l'intérieur de sa salle de bain lors d'un incendie dans sa maison. Severide et Casey pensent d'ailleurs que ce départ de feu pourrait bien être criminel. Severide se fâche contre Cruz lorsqu'il a l'impression que ses ordres n'ont pas été suivis sur le terrain... Quant à Herrmann, il est énervé par la disparition au Molly's de l'un de ses bibelots préférés, un pichet chiné qui lui a toujours porté chance. Lors de la fermeture du bar la veille, Kidd l'a offert à un client et elle n'ose pas avouer la vérité.", "21h05", "Chicago Fire", "La malchance, ça n'existe pas"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F88f1b3a2c230f07b.2Ejpg/64x90/quality/80/sydney-fox-l-aventuriere.jpg", "Gulli", "N°18", "Sydney essaie de contacter Evans, un de ses anciens professeurs qui a quitté l'enseignement pour assouvir sa passion et mener à bien ses recherches sur les douze travaux d'Hercule. Mais alors que Sydney l'appelle sur son portable, c'est une femme qui décroche. Inquiète, Sydney décide de partir en Turquie avec Nigel et y retrouve le professeur, assassiné...", "21h05", "Sydney Fox, l'aventurière", "Amazones"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fcb36ba81b3beec35.2Ejpg/64x90/quality/80/candice-renoir.jpg", "Chérie 25", "N°25", "Un dimanche, alors qu'elle emmène ses enfants au cinéma, Candice vole au secours d'un vieux monsieur violemment attaqué par une jeune femme. Elle se retrouve alors avec quatre enfants fâchés et un cas de conscience. La victime, Normand de la Vallée, est président d'une association anti-avortement et l'agresseur, une interne en obstétrique poussée à bout, Naomi Abittan. Candice la convoque. Peu de temps après, Candice reçoit un appel au secours de la jeune interne. Mais la policière arrive trop tard...", "21h05", "Candice Renoir", "Notre pire ennemi est dans notre coeur"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe56b0f835332d3ed.2Ejpg/64x90/quality/80/sur-le-front.jpg", "France 5", "N°5", "De Paris à Marseille en passant par l'Occitanie et l'Alsace, Hugo Clément et son équipe enquêtent pour comprendre pourquoi le nombre d'oiseaux – moineaux, chardonnerets, grues, cigognes ou encore busards cendrés – s'est effondré en France en quelques décennies. L'occasion de rencontrer des « combattants » qui tentent de les protéger. Parmi eux : Victor Noël, 17 ans, qui vient de publier « Je rêve d'un monde.... Plaidoyer d'un adolescent pour la biodiversité » ; Emilie, policière à l’Office Français de la Biodiversité ; Vincent Bretagnolle, biologiste au CNRS.", "20h55", "Sur le front", "Ou sont passés nos oiseaux ?"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F50aa919101aa4077.2Ejpg/64x90/quality/80/vacances-en-camping-car-l-aventure-sur-la-route.jpg", "TFX", "N°11", "Les camping-cars, ce sont les nouvelles stars des vacances ! Il faut dire qu’il y en a pour tous les goûts, pour toutes les envies. Ce documentaire suit les aventures de quatre familles, toutes bien décidées à vivre des vacances hors du commun. A commencer par Elodie et Jean-Charles, partis en Islande pour un voyage de noces. Ou encore Jérôme, qui a embarqué toute sa famille dans un tour de l’Amérique latine. Puis, Anne-Laure et sa fille Maeva, qui ont aménagé elles-mêmes leur fourgonnette, et enfin Marc et Marie-France, à la tête d’un convoi de 19 camping-cars.", "21h05", "Vacances en camping-car : l'aventure sur la route !", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F208f6eadb97d2f03.2Ejpg/64x90/quality/80/urgences.jpg", "NRJ 12", "N°12", "La Corse, c’est la destination phare de l’été mais pour veiller à la sécurité des vacanciers, toute une chaîne du secours insulaire s’est organisée en mer comme sur terre. À Porto-Vecchio, les sauveteurs en mer sont sur le pont et font face à tous les dangers : de la simple piqûre de méduse aux bateaux en panne en passant par un terrible accident de ski nautique. Mais l’intervention la plus dramatique va se jouer en mer. Un appel en détresse déclenche toutes les vedettes de la côte Est. A Calvi, d’autres hommes et femmes en uniformes sont eux aussi en alerte : les agents de la police municipale.", "21h10", "Urgences", "Secours en Corse : ce terrible été 2020 de tous les dangers"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fc6d7c4a98c5dc90e.2Ejpg/64x90/quality/80/rembob-ina.jpg", "La Chaîne parlementaire", "N°13", "Au lendemain de la Seconde Guerre mondiale, des cinéastes amateurs immortalisent des images d'un pays en pleine reconstruction, où les hommes retournent vaquer à leurs traditionnelles obligations. Patrick Cohen revient sur un documentaire de 1975 où Agnès Varda commente ces archives, filmée par la caméra de Guy Gilles.", "21h00", "Rembob'INA", "\"La vie filmée\" 1946-1954 par Agnès Varda et Guy Gilles"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fcd9100a4f0eb43e0.2Ejpg/64x90/quality/80/la-mouche.jpg", "France 4", "N°14", "La mouche suit les aventures de Robert, vieux garçon dégarni qui vit avec sa mère Odette. Il passe sa journée dans son garage à essayer de fabriquer la machine à téléportation. Après plusieurs essais infructueux, des accrochages avec sa maman, et des petites victoires, Bernard poursuit son projet malgré un petit intrus dans sa cage de téléportation. La relation désopilante entre la mère et le fils rappelle un épisode de l'émission documentaire belge Strip tease intitulé \"la soucoupe et le perroquet\". L'histoire n'est pas son rappeler celle du film la mouche de David Cronenberg.", "21h10", "La Mouche", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F7e03a1b4d5d8ff8d.2Ejpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1f8df0d754a8df29.2Ejpg/64x90/quality/80/en-quete-d-esprit.jpg", "CNEWS", "N°16", "L'actualité d'un point de vue spirituel, religieux et philosophique.", "20h58", "En quête d'esprit", "La Pentecôte"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F5ed5ac06ec44cd5c.2Ejpg/64x90/quality/80/faites-entrer-l-accuse.jpg", "RMC Story", "N°23", "Au début des années 1970, Nogent-sur-Oise vit dans la terreur : plusieurs meurtres sont commis à la nuit tombée. Les victimes, violentées avant d'être tuées, sont majoritairement des femmes qui rentrent chez elle après le travail. En septembre 1974, l'enquête est confiée à l'inspecteur divisionnaire Daniel Neveu, un jeune policier au parcours sans faute. Il se passionne pour l'affaire et finit par procéder à l'arrestation, en 1976, de Marcel Barbeault, un mari et père de famille en apparence modèle.", "21h05", "Faites entrer l'accusé", "Marcel Barbeault, le tueur de l'ombre"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F686eb0ea547b4f6a.2Ejpg/64x90/quality/80/chercheurs-d-opale.jpg", "RMC Découverte", "N°24", "Afin de prouver à Joe qu'ils en sont capables, Anger et Juan portent leur choix sur un bulldozer de 50 tonnes assez ancien pour le dernier chantier de la saison. Il s'agit d'une première pour eux puisqu'il s'agit d'une mine à ciel ouvert. Alors qu'ils ont la possibilité de déterrer une prise à 100.000 euros, et ainsi devenir indépendants, Isaac et Sofia se lancent dans des querelles de famille. Les tempêtes détruisent tout sur leur passage mais également les mines ce qui oblige les Cheals à lutter pour sauver leur saison, mais une grande vente d'opales va épargner cette année.", "21h10", "Chercheurs d'opale", "50 tonnes de confiance"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd064d8f593bcf970.2Ejpg/64x90/quality/80/apres-moi-le-bonheur.jpg", "TF1 Séries Films", "N°20", "Marie-Laure, mère de quatre jeunes enfants, apprend que le cancer dont elle souffre ne lui laisse que quelques mois à vivre. Ne pouvant compter sur un mari absent et démissionnaire, elle entend tout faire pour s'assurer que ses gamins grandissent ensemble dans une famille qu'elle aura choisie. Mais elle se heurte rapidement à la rigidité des services sociaux. Selon la loi, c'est le juge qui décidera du placement des mômes après la mort de Marie-Laure.", "21h00", "Après moi le bonheur", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F7c33a6a8b763c1a7.2Ejpg/64x90/quality/80/rugby-top-14.jpg", "C8", "N°8", "Top 14. 26e journée. Stade Toulousain / Biarritz Olympique.", "20h59", "Stade Toulousain / Biarritz Olympique", "Rugby. Top 14. 26e journée."], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F29b979f84744091e.2Ejpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Portugal / Suisse", "Football. Ligue des Nations UEFA. 2e journée. Groupe 2."]], []]}