{"2022-06-26": [[["TF1", "N°1", ["Thierry Lhermitte", "Jacques Villeret", "Francis Huster"], ["Comédie"], "1998", "https://fr.vid.web.acsta.net/nmedia/s3/33/00/02/12/54/18781052_sd_013.mp4", "21h10", "Le dîner de cons", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=16731.html", "\nTous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est declaré vainqueur. Ce soir, Brochant exulte, il est sur d'avoir trouvé la perle rare, un con de classe mondiale: Francois Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu'il ignore c'est que Pignon est passe maître dans l'art de déclencher des catastrophes.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/36/10/96/19649758.jpg", 0, 4.2], ["France 2", "N°2", ["Viola Davis", "Michelle Rodriguez", "Elizabeth Debicki"], ["Thriller", "Drame"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/08/24/16/19579838_hd_013.mp4", "21h05", "Les veuves", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=250578.html", "\nChicago, de nos jours. Quatre femmes qui ne se connaissent pas. Leurs maris viennent de mourir lors d’un braquage qui a mal tourné, les laissant avec une lourde dette à rembourser. Elles n'ont rien en commun mais décident d’unir leurs forces pour terminer ce que leurs époux avaient commencé. Et prendre leur propre destin en main…\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/18/10/10/08/57/1482893.jpg", 3.7, 3.4], ["Arte", "N°7", null, null, "2005", null, "20h55", "De l'ombre à la lumière", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~b847e7b1f55aecea.jpg/64x90/quality/80/de-l-ombre-a-la-lumiere.jpg", 0, 0], ["C8", "N°8", ["Jean Gabin", "René Dary", "Lino Ventura"], ["Policier", "Action", "Drame"], "1954", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/15/95/19449131_sd_013.mp4", "21h10", "Touchez pas au grisbi", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=1105.html", "\nMax-le-menteur et Riton viennent de réussir le coup de leur vie : voler 50 millions de francs en lingots d'or à Orly. Avec ce \"grisbi\", les deux gangsters comptent bien profiter d'une retraite paisible. Mais Riton ne peut s'empêcher de parler du magot à sa maîtresse Josy. L'entraîneuse transmet la précieuse information à Angelo, un trafiquant de drogue avec lequel elle trompe Riton. Angelo kidnappe le vieux truand et demande le \"grisbi\" à Max comme rançon...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/17/03/27/14/12/495950.jpg", 0, 3.8], ["W9", "N°9", ["Kheiron", "Catherine Deneuve", "André Dussollier"], ["Comédie"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/08/21/16/19578768_hd_013.mp4", "21h05", "Mauvaises herbes", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=253530.html", "\nWaël, un ancien enfant des rues, vit en banlieue parisienne de petites arnaques qu’il commet avec Monique, une femme à la retraite qui tient visiblement beaucoup à lui.Sa vie prend un tournant le jour où un ami de cette dernière, Victor, lui offre, sur insistance de Monique, un petit job bénévole dans son centre d’enfants exclus du système scolaire.Waël se retrouve peu à peu responsable d’un groupe de six adolescents expulsés pour absentéisme, insolence ou encore port d’arme.De cette rencontre explosive entre « mauvaises herbes » va naître un véritable miracle.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/18/06/28/10/50/0767946.jpg", 3.4, 4.2], ["TFX", "N°11", ["James McAvoy", "Anya Taylor-Joy", "Betty Buckley"], ["Thriller", "Fantastique", "Epouvante-horreur"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/16/10/26/17/19565879_hd_013.mp4", "21h05", "Split", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=240516.html", "\nKevin a déjà révélé 23 personnalités, avec des attributs physiques différents pour chacune, à sa psychiatre dévouée, la docteure Fletcher, mais l’une d’elles reste enfouie au plus profond de lui. Elle va bientôt se manifester et prendre le pas sur toutes les autres. Poussé à kidnapper trois adolescentes, dont la jeune Casey, aussi déterminée que perspicace, Kevin devient dans son âme et sa chair, le foyer d’une guerre que se livrent ses multiples personnalités, alors que les divisions qui régnaient jusqu’alors dans son subconscient volent en éclats.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/16/12/09/09/51/046535.jpg", 3.7, 4.0], ["TF1 Séries Films", "N°20", ["Joel Kinnaman", "Gary Oldman", "Michael Keaton"], ["Action", "Science fiction"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/13/11/07/18/19539448_hd_013.mp4", "21h00", "Robocop", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=138376.html", "\nLes services de police inventent une nouvelle arme infaillible, Robocop, mi-homme, mi-robot, policier électronique de chair et d'acier qui a pour mission de sauvegarder la tranquillité de la ville. Mais ce cyborg a aussi une âme...\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/14/01/27/10/37/541514.jpg", 2.6, 2.9], ["6ter", "N°22", ["Shailene Woodley", "Ansel Elgort", "Nat Wolff"], ["Romance", "Drame"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/01/30/10/19542196_hd_013.mp4", "21h05", "Nos étoiles contraires", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=218926.html", "\nHazel Grace et Gus sont deux adolescents hors-normes, partageant un humour ravageur et le mépris des conventions. Leur relation est elle-même inhabituelle, étant donné qu’ils se sont rencontrés et sont tombés amoureux lors d'un groupe de soutien pour les malades du cancer.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/14/06/18/17/18/218720.jpg", 2.8, 4.1]], [["https://www.programme-tv.net/imgre/fit/~2~program~e7fbd744b250ba92.jpg/64x90/quality/80/hudson-et-rex.jpg", "France 3", "N°3", "L’inspecteur Charlie Hudson, spécialisé dans les affaires criminelles au sein de la police de Saint-Jean de Terre-Neuve, sur l’île de Terre-Neuve, au Canada, relate à Sarah, technicienne de police scientifique, comment le berger allemand Rex, est devenu son coéquipier. Trois ans auparavant, une policière de la brigade canine poursuit une camionnette blanche en fuite. Il s’agit du ravisseur d’un enfant de 13 ans. Après avoir retrouvé le véhicule en stationnement, elle sort Rex de sa voiture, s’ensuit une course poursuite dans les bois. Le chien parvient presque à désarmer le ravisseur mais ce dernier tue la policière. Par la suite, Rex reste collé au cadavre de sa maîtresse et devient agressif dès que quelqu’un essaie d’approcher le corps. Mais Charlie réussit à l’amadouer.", "21h10", "Hudson et Rex", "Comment tout a commencé"], ["https://www.programme-tv.net/imgre/fit/~2~program~4d99e6231d058064.jpg/64x90/quality/80/balthazar.jpg", "TMC", "N°10", "Un jeune homme se présente au commissariat ensanglanté et avec le scalp d'une femme âgée sur la tête. Balthazar comprend qu'il vient d'un hôpital psychiatrique. Mais l'identité de la victime n'est pas établie. Quelques heures plus tard, quatre personnes sont retrouvées mortes à leur domicile. Toutes ont été scalpées. Parallèlement à cette affaire, Raphaël s'enfonce peu à peu dans la folie.", "21h05", "Balthazar", "Délirium"], ["https://www.programme-tv.net/imgre/fit/~2~program~5d53fc932e303dc3.jpg/64x90/quality/80/chicago-fire.jpg", "CSTAR", "N°17", "Severide relance une ancienne enquête sur un pyromane. Le pompier établi en effet un lien entre cette vieille affaire, dont son père s'était chargé, et un incendie survenu récemment dans un salon de coiffure de la ville de Chicago. Il en parle à Casey et au chef Boden et leur présente des éléments. Malgré les arguments de Severide, ils préfèrent confier le dossier au bureau d'investigation. Une fête de départ à la retraite s'organise à la caserne...", "21h05", "Chicago Fire", "Déterrer le passé"], ["https://www.programme-tv.net/imgre/fit/~2~program~307c2317ee70b12d.jpg/64x90/quality/80/sydney-fox-l-aventuriere.jpg", "Gulli", "N°18", "A la recherche d'une relique, Nigel et Sydney se retrouvent impliqués dans une enquête criminelle. L'arme qui a servi à tuer est un précieus artefact datant de l'époque du roi Arthur...", "21h05", "Sydney Fox, l'aventurière", "La croix du roi Arthur"], ["https://www.programme-tv.net/imgre/fit/~2~program~41738eac5fcc91f8.jpg/64x90/quality/80/candice-renoir.jpg", "Chérie 25", "N°25", "Un homme qui arrondissait ses fins de mois en faisant le taxi est retrouvé mort dans le coffre de sa voiture. Candice et son équipe se rendent sur place. La victime a reçu des coups de taser et a été étouffé avec un sac plastique. Les empreintes d'une ancienne militante d'extrême gauche soupçonnée d'avoir tué un DRH en 1979 sont présentes sur la scène du meurtre. Il s'avère que cette femme était la meilleure amie d'Aline à l'époque. Un face-à-face entre Candice et Aline fait ressurgir le climat de violence des années 80...", "21h05", "Candice Renoir", "C'est dans le malheur qu'on reconnaît ses amis"]], [["https://www.programme-tv.net/imgre/fit/~2~program~627f2ea16fdeebb0.jpg/64x90/quality/80/la-fabrique-du-mensonge.jpg", "France 5", "N°5", "13 avril 2021 dans les Vosges. Une fillette de 8 ans, Mia, placée chez sa grand-mère, est kidnappée par sa mère avec l'aide de plusieurs complices. L'affaire Mia raconte la dérive numérique d'une jeune maman, Lola Montemaggi. Cette jeune femme a peu à peu adopté des doctrines inquiétantes et rejoint une nouvelle famille en ligne, One Nation, qui ne reconnaît plus la République française, ni ses symboles. Le kidnapping révèle un complot plus vaste, un projet de coup d'Etat mené par Rémy Daillet. Qui sont ces influenceurs conspirationnistes qui encouragent à faire sécession ? Pourquoi sont aujourd'hui prêts à passer à l'acte ?", "20h55", "La fabrique du mensonge", "\"Affaire Mia \" : ces citoyens qui font sécession"], ["https://www.programme-tv.net/imgre/fit/~2~program~b96c062e928d75bd.jpg/64x90/quality/80/capital.jpg", "M6", "N°6", "Depuis quelques années, le marché de la seconde main a le vent en poupe. Qu’il s’agisse de faire des économies, de gagner un peu d’argent ou de traquer la bonne affaire, les Français sont de plus en plus nombreux à s’y intéresser. Vide-grenier classique ou market place sur Internet, les lieux de vente d’occasion sont désormais variés et même les grandes enseignes s’y mettent. Par ailleurs, un nouveau marché a émergé et ne cesse de croître, celui des baskets d’occasion. Ces dernières font ainsi l’objet d’une incroyable spéculation et s’arrachent sur les sites de seconde main.", "21h10", "Capital", "Vide-greniers et ventes d'occasion : le fabuleux marché de la seconde main !"], ["https://www.programme-tv.net/imgre/fit/~2~program~0ab09a51d956bbe7.jpg/64x90/quality/80/urgences.jpg", "NRJ 12", "N°12", "Ils sont volontaires ou professionnels - sur l’eau comme sur terre - âgés de 16 à 60 ans, et cet été, ces hommes et femmes ont un objectif commun : sauver des vies à tout prix. Ce numéro suit l'intervention des sapeurs-pompiers de Dax, dans le Sud-Ouest, pour éteindre un important incendie. Puis, au Grau-du-Roi, station balnéaire du Sud-Est qui accueille des milliers de touristes en haute saison, immersion avec des membres de la Société nationale de sauvetage en mer (SNSM).", "21h10", "Urgences", "Cet été, ils ont risqué leur vie pour nous"], ["https://www.programme-tv.net/imgre/fit/~2~program~03f8ce58031d93ac.jpg/64x90/quality/80/rembob-ina.jpg", "La Chaîne parlementaire", "N°13", "L'équipe de Rembob'INA se déplace à Châteauvallon pour redécouvrir les trésors d'un festival de Jazz qui faisait fureur dans les années 1970. C'est près de Toulon que des artistes du monde entier se donnaient rendez-vous pour le plaisir des jeunes et des moins jeunes.", "21h00", "Rembob'INA", "Jazz Club 2"], ["https://www.programme-tv.net/imgre/fit/~2~program~b6bec2f3948c467c.jpg/64x90/focus-point/546,468/quality/80/par-le-bout-du-nez.jpg", "France 4", "N°14", "Alors qu’il doit prononcer son discours d’investiture, le nouveau président de la République est confronté à un problème d’envergure : à chaque fois qu’il répète son texte, il est pris d’irrépressibles démangeaisons nasales qui le font grimacer et l’empêchent d’aller au bout de son allocution. Refusant de se gratter furieusement le nez en direct devant la France entière, le président se résout à rencontrer un psychiatre censé le débarrasser de ce chatouillement qui tombe mal. Ils n'ont qu'une heure avant le rendez-vous fatidique, soit la durée d'une séance.", "21h10", "Par le bout du nez", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/~2~program~1f8df0d754a8df29.jpg/64x90/quality/80/en-quete-d-esprit.jpg", "CNEWS", "N°16", null, "20h59", "En quête d'esprit", null], ["https://www.programme-tv.net/imgre/fit/~2~program~beb48570efae2515.jpg/64x90/quality/80/faites-entrer-l-accuse.jpg", "RMC Story", "N°23", "En mai 2006, l'abbé Pierre Dufour, curé de Saint-Jean de Maurienne et vicaire épiscopal de Savoie, est condamné par la cour d'assises de Chambéry à quinze ans de prison pour viols et agressions sexuelles avec abus d'autorité. Le prêtre avait en effet abusé de garçons et de jeunes hommes que des problèmes familiaux avaient fragilisés. L'affaire avait commencé avec des rumeurs. Longtemps, l'Eglise avait refusé de croire en de tels agissements et deux enquêtes préliminaires avaient été classées sans suite. Christophe Hondelatte retrace les faits et rencontre des acteurs du dossier comme Hélène Gerhards, la juge d'instruction, ou Andrée El Hadeuf, un paroissienne de l'abbé Dufour.", "21h05", "Faites entrer l'accusé", "L'abbé Pierre Dufour, le secret de la vallée"], ["https://www.programme-tv.net/imgre/fit/~2~program~5050e7f48f9c637a.jpg/64x90/quality/80/chercheurs-d-or-blanc.jpg", "RMC Découverte", "N°24", "A la carrière Russia, les collègues de Michele se préparent à affronter une rude journée sur les pentes du mont Altissimo. En effet, le groupe s'attaque à une tâche pour le moins délicate dès son arrivée sur place. Côté Catino, les machines sont désormais bien installés et elles sont prêtes à tourner à plein régime. Jamais à court d'idées, Luca met au point un plan risqué mais qui devrait, d'après ses dires, permettre à son équipe de mettre un peu plus de beurre dans les épinards en optimisant au maximum les méthodes d'extraction du précieux marbre toscan...", "21h05", "Chercheurs d'or blanc", "Quotidien sous haute tension"], ["https://www.programme-tv.net/imgre/fit/~2~program~954a67d5868a056e.jpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~af5027e447d102bd.jpg/64x90/quality/80/sud-ladies-cup.jpg", "L'Equipe", "N°21", null, "20h50", "Sud Ladies Cup", "Football. France - Pays-Bas."]], []], "2022-06-27": [[["Arte", "N°7", ["Marlene Dietrich", "Jean Gabin", "Daniel Gélin"], ["Drame", "Romance"], "1946", "https://fr.vid.web.acsta.net/nmedia/33/22/04/11/14/19596293_hd_013.mp4", "20h50", "Martin Roumagnac", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=43056.html", "\nDans une petite ville de province, Blanche Ferrand espère épouser un riche consul, Monsieur de Laubry, dont la femme est gravement malade. Un soir, elle rencontre Martin Roumagnac, entrepreneur en maçonnerie, qui tombe éperdument amoureux d’elle. C’est le début d’une liaison passionnée, à laquelle Blanche se prête d’abord par fantaisie puis par amour. À la mort de la femme du consul, celui-ci somme Blanche de faire un choix.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/22/04/12/17/03/4005028.jpg", 0, 3.3], ["C8", "N°8", null, null, "2017", null, "21h15", "Mission Pays basque", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~04f76425c47b22cf.jpg/64x90/quality/80/mission-pays-basque.jpg", 0, 0], ["W9", "N°9", ["Tom Cruise", "Dakota Fanning", "Justin Chatwin"], ["Fantastique", "Drame", "Science fiction"], "2005", "https://fr.vid.web.acsta.net/nmedia/33/17/08/07/18/18388270_hd_013.mp4", "21h05", "La guerre des mondes", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=56393.html", "\nRay Ferrier est un docker divorcé et un père rien moins que parfait, qui n'entretient plus que des relations épisodiques avec son fils Robbie, 17 ans, et sa fille Rachel, 11 ans. Quelques minutes après que son ex-femme et l'époux de cette dernière lui ont confié la garde des enfants, un puissant orage éclate. Ray assiste alors à un spectacle qui bouleversera à jamais sa vie...\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/35/50/73/18430317.jpg", 4.2, 3.3], ["TMC", "N°10", ["Sam Neill", "Alessandro Nivola", "William H. Macy"], ["Aventure", "Science fiction", "Action"], "2001", "https://fr.vid.web.acsta.net/nmedia/s3/33/00/02/16/41/18654563_sd_013.mp4", "21h15", "Jurassic Park III", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=29291.html", "\nHuit ans après les événements surréalistes survenus lors de sa visite au Jurassic Park du richissime John Hammond, le paléontologue Alan Grant se rappelle toujours de sa rencontre, d'abord magique puis effroyable, avec ces dinosaures ramenés à la vie grâce aux incroyables progrès de la génétique. À l'origine, ces créatures de la Préhistoire n'étaient pas censées se reproduire ni survivre, mais elles ont déjoué les plans des scientifiques. Elles sont probablement toujours en vie sur l'île Isla Sorna.Alan étudie l'intelligence des vélociraptors. Cependant, il manque de subventions pour financer ses recherches. Paul Kirby et sa femme Amanda, un couple richissime, lui proposent alors une grosse somme d'argent s'il leur fait survoler la fameuse île. Alan accepte leur offre.Mais celui-ci flaire une entourloupe lorsque le pilote amorce sa descente sur l'île. Il découvre alors les vraies raisons de l'excursion organisée par les Kirby : sauver Eric, leur fils disparu dans les environs. Ces derniers avaient besoin de son aide, car il est le seul à connaître l'île et ses mystérieux occupants. Cependant, au moment où l'avion s'apprête à redécoller, un spinosaure tente de piétiner l'appareil...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/00/02/16/41/69199752_af.jpg", 2.9, 2.8]], [["https://www.programme-tv.net/imgre/fit/~2~program~6c97344f991b211f.jpg/64x90/quality/80/camping-paradis.jpg", "TF1", "N°1", "Tom est stressé car il va rencontrer ses beaux-parents, Martine et Jacques, pour la première fois. Mais il doit, comme toute l'équipe du « Camping Paradis », organiser les Olympiades, un événement très attendu par les vacanciers. Gaspard et Elisa ont fait en sorte que leurs pères respectifs, Guillaume et Arthur, les rejoignent. Les enfants veulent passer du temps avec eux sans leur mère, Carole, en espérant qu'ils s'entendront. Hélène a emmené sa fille Eva afin qu'elle révise et réussisse sa rentrée en prépa. Mais c'est sans compter sur l'arrivée surprise de sa sœur Laure, avec qui elle entretient une relation compliquée…", "21h10", "Camping Paradis", "Olympiades au Paradis"], ["https://www.programme-tv.net/imgre/fit/~2~program~66371b4a63b273e2.jpg/64x90/quality/80/the-tourist.jpg", "France 2", "N°2", "Alors que l’inspecteur Lachlan Rogers est à ses trousses, Elliot Stanley, l’homme qui a perdu la mémoire, tente de retrouver la trace de Luci Miller, avec l’agent Helen Chambers qu’il a pris en otage. Il a plusieurs choses à éclaircir avec celle qui dit avoir été son ex-petite amie. Dans le bungalow de Luci, Elliot et Helen découvrent plusieurs passeports de la jeune femme avec des identités différentes. Pendant ce temps, Kosta, l’homme mystérieux qui a engagé Billy Nixon pour tuer l’amnésique, se rend en Australie pour régler en personne cette affaire.", "21h10", "The Tourist", null], ["https://www.programme-tv.net/imgre/fit/~2~program~02c57cca22f92e31.jpg/64x90/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/~2~program~2ecf24b3b2aaac3b.jpg/64x90/quality/80/sherlock.jpg", "Chérie 25", "N°25", "À Londres, en 1895, Lestrade informe Sherlock et Watson d'un fait divers déroutant. Une femme en robe de mariée, Emelia Ricoletti, s'est suicidée le matin précédent devant une foule de témoins. Puis, elle est revenue d'entre les morts pour abattre son mari, avant de reprendre sa place à la morgue. Sherlock n'y croit pas une seconde. Mais d'autres hommes sont apparemment tués par le fantôme de cette même mariée. Lady Carmichael vient demander l'aide du détective, car le spectre a promis de s'en prendre à son époux. Sherlock va alors devoir puiser au fond de lui pour résoudre cette mystérieuse affaire...", "21h05", "Sherlock", "L'effroyable mariée"]], [["https://www.programme-tv.net/imgre/fit/~2~program~83fe64b066ad6695.jpg/64x90/quality/80/dans-les-bals-populaires.jpg", "France 3", "N°3", "Guinguettes des bords de Marne, clubs des années 1950, fêtes de village, bals nocturnes de la Belle Époque, supermarchés de la danse des Trente Glorieuses, discothèques des années 1980, dancings de l'entre-deux-guerres, raves-parties et festivals, bal des pompiers : en France, la tradition du bal est ancienne et a pris des formes variables. Baromètre d’une époque, le bal a changé au gré des fluctuations sociales et politiques. Aussi, le premier bal du 14 juillet 1880 est d'abord un instrument stratégique pour les Républicains désireux d’unifier les régions de France derrière son étendard.", "21h10", "Dans les bals populaires", null], ["https://www.programme-tv.net/imgre/fit/~2~program~8c7b7b131d2c7840.jpg/64x90/quality/80/sur-le-front.jpg", "France 5", "N°5", "Hugo Clément enquête sur la face cachée de l'industrie du bâtiment, de la fabrication du ciment aux déchets de construction. De Saint-Colomban, en Loire-Atlantique, aux Bouches-du-Rhône, où des Brigades écologiques ont vu le jour, il rencontre Annie, Julien, Célia et Oktave. Ce sont des « combattants » qui luttent contre l'extension de carrières de sable, les décharges illégales du BTP ou les enfouissements de déchets de chantier sur des terrains agricoles et les passoires énergétiques. Le journaliste s'interroge : comment isoler sa maison pour protéger la planète et son porte-monnaie ?", "21h00", "Sur le front", "Plus économiques, plus écolo : comment transformer nos maisons ?"], ["https://www.programme-tv.net/imgre/fit/~2~program~38a1684f87b8e2db.jpg/64x90/quality/80/maries-au-premier-regard.jpg", "M6", "N°6", "Des célibataires ont participé à une expérience sur la compatibilité amoureuse, dans l’espoir de rencontrer l’âme sœur. Ils ont été soumis à des questionnaires et des tests, dont les résultats ont été analysés par deux experts, Estelle Dossin et Pascal de Sutter qui leur ont présenté leur partenaire idéal. Six mois plus tard que sont devenus les couples ainsi formés ? Les participants reviennent sur l’expérience et sur ce qu’elle leur a apporté tant au niveau amoureux que plus largement personnel. Ils exposeront aussi leurs projets seuls ou à deux.", "21h10", "Mariés au premier regard", "Que sont-ils devenus 6 mois plus tard ?"], ["https://www.programme-tv.net/imgre/fit/~2~program~caab048be185870b.jpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "Enquête sur les manières dont les pompiers et les gendarmes assurent la sécurité des vacanciers qui prennent l'autoroute A7, celle qui mène vers le Sud. Pendant ce moment fort de l'année, beaucoup de choses peuvent survenir dont se chargent les hommes et les femmes aux premières lignes de sécurité : gestion des bouchons, des accidents, des malaises, mais aussi des cambriolages sur les airs d'autoroute et des vols de cartes bancaires.", "21h05", "Appels d'urgence", "Chassés-croisés de l'été : urgence sur l'autoroute du Soleil"], ["https://www.programme-tv.net/imgre/fit/~2~program~d2b819dfe1a167d3.jpg/64x90/quality/80/crimes.jpg", "NRJ 12", "N°12", "Deux fugitifs qui auraient commis des meurtres sont recherchés par les polices de France. Double meurtre des Cévennes. Valentin, 29 ans, employé d’une scierie, tue Luc, 55 ans, son patron, de deux balles dans la tête, puis un autre employé avant de prendre la fuite... Le père de Valentin livre son témoignage. Coups de feu mortels à la Ravoire. Sofiane, 26 ans, ancien délinquant, à 22 ans reprend sa vie en main, se marie et devient père de famille. Le 2 décembre 2014, il est retrouvé mort dans une voiture. S’ensuit une traque qui va durer plus de deux ans...", "21h10", "Crimes", "Fugitifs en cavale : des traques hors normes"], ["https://www.programme-tv.net/imgre/fit/~2~program~6a38ec0acf5a1f4d.jpg/64x90/quality/80/quand-la-gauche-collaborait-1939-1945.jpg", "La Chaîne parlementaire", "N°13", "Après la défaite de 1940, de nombreux hommes de gauche s'égarent dans la collaboration par pacifisme ou anticommunisme. Certains, comme l’ancien ministre du Front populaire, Charles Spinasse, décident de soutenir la politique de collaboration de Vichy. Mais se font déjà sentir les soubresauts de la révolution nationale organisée par les fonctionnaires de la branche radicale-socialiste. A Paris, les partisans les plus durs de l’Allemagne se réunissent. Les historiens Pascal Ory, Olivier Wieviorka et Simon Epstein reviennent sur cette période trouble.", "20h30", "Quand la gauche collaborait, 1939-1945", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d2d8a227cac9fe45.jpg/64x90/quality/80/brooklyn-funk-essentials-jazz-a-vienne.jpg", "France 4", "N°14", "Pour la 40e édition de son festival, la ville de Vienne accueille le collectif Brooklyn Funk Essentials, un groupe mêlant funk, jazz, disco, soul, ska, house et rap. Encadré par nombre de références du milieu, le groupe se compose de musiciens venus des quatre coins du globe. Ils sont dotés d'une expérience longue de bientôt 30 ans, étoffée notamment par leurs tournées dans les bars new-yorkais. Depuis la sortie de leur premier album en 1994, le succès est au rendez-vous, grâce aux sonorités et aux influences diverses de l'acide jazz.", "21h10", "Brooklyn Funk Essentials Jazz à Vienne", "Brooklyn Funk Essentials"], ["https://www.programme-tv.net/imgre/fit/~2~program~879232d8bfb47d82.jpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", "Portrait d'une des plus grandes stars du cinéma français : acteur mythique, beauté iconique et personnalité pétrie de paradoxes, les équipes de BFMTV se sont intéressées au destin exceptionnel d'Alain Delon. Qui est Alain Delon ? Quelle part d'ombre se cache derrière sa brillante carrière au cinéma et son succès planétaire ? Comment ses blessures d'enfance l'ont façonné ? Pourquoi a-t-il toujours assumé des prises de position politiques qui ont fait polémique ? Qu'en était-il vraiment de ses relations troubles avec la pègre ? Le comédien est-il l'homme dur et capricieux que l'on décrit ?", "20h50", "Ligne rouge", "Alain Delon, confidentiel"], ["https://www.programme-tv.net/imgre/fit/~2~program~d10d0aab4059f04f.jpg/64x90/quality/80/hors-de-controle.jpg", "RMC Story", "N°23", "Durant l’été 2021, des crues extraordinaires ont eu lieu en Europe faisant 250 morts et des milliers de sinistrés. La Belgique et l’Allemagne ont été particulièrement touchées avec des glissements de terrain impressionnants qui ont englouti des quartiers entiers. Une catastrophe expliquée en partie par le phénomène de goutte froide, la rencontre entre de l’air froid en haut et l’air très chaud au sol, qui pourrait, dans les années à venir, avec le changement climatique, se reproduire très souvent. Victimes et spécialistes et experts du climats témoignent.", "21h05", "Hors de contrôle", "2021, l'été de tous les extrêmes"], ["https://www.programme-tv.net/imgre/fit/~2~program~a3f87088ac9c2fb7.jpg/64x90/quality/80/wheeler-dealers-reves-a-saisir.jpg", "RMC Découverte", "N°24", "Harlen, un étudiant de 26 ans, voudrait se retrouver au volan de sa voiture préférée des jeux vidéo : l’emblématique Nissan Skyline. Seulement, le jeune homme a déjà investi tout son argent dans sa scolarité et n’a pas les fonds nécessaires pour pouvoir se l’offrir. Mike est prêt à l’aider, même si la tâche est extrêmement difficile. En effet, avec seulement quelques centaines de livres sterling et une voiture d’une valeur de seulement 400 livres, il doit prendre des mesures drastiques pour démarrer l’échange.", "21h05", "Wheeler Dealers : Rêves à saisir", "La Nissan Skyline de Harlen"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~3f51f3a6615932a3.jpg/64x90/quality/80/bible-code.jpg", "Gulli", "N°18", "Johanna, ex-policière, reçoit un appel de son père. Avant de mourir dans d'étranges circonstances, ce dernier lui confie une mission de la plus haute importance : découvrir un code secret dissimulé dans la Bible pour protéger l'humanité et la pérennité de l'Eglise, toutes deux menacées par un grave danger. Lorsque certaines catastrophes se produisent, la jeune femme décide de s'adjoindre l'aide de Simon. Grâce à cet historien français, ancien collègue de son défunt père, Johanna poursuit l'enquête pour sauver le pape et des millions de personnes, menacés par une mystérieuse prophétie millénaire...", "21h05", "Bible code", null], ["https://www.programme-tv.net/imgre/fit/~2~program~1a32fc6cde77b124.jpg/64x90/quality/80/elvis.jpg", "TF1 Séries Films", "N°20", "Elvis Aaron Presley naît le 8 janvier 1935 à Tupelo dans le Mississippi. Dans les quartiers noirs de la ville, il s'imprègne, au-delà des ségrégations, de blues et de negro spiritual. En 1954, Elvis signe chez Sun Records et l'aventure inouïe commence pour le plus grand artisan du rock, voué à devenir un monstre sacré.", "21h00", "Elvis", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e04552033f6e4054.jpg/64x90/quality/80/arsenal.jpg", "L'Equipe", "N°21", "JP et son frère Mikey Lindel ont choisi des trajectoires différentes. Alors que le premier dirige une petite entreprise de construction, le second est devenu un malfrat. La vie de la fratrie bascule quand Mikey est enlevé. Une rançon de 350 000 dollars est réclamée à JP. Celui-ci dispose de trois jours pour rassembler les fonds ou Mikey mourra. Démuni, le jeune entrepreneur se tourne vers l'inspecteur de police Sal. Ils en viennent rapidement à soupçonner le redoutable caïd Eddie King d'être derrière le rapt.", "21h06", "Arsenal", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", null, "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~e5d8b66797174359.jpg/64x90/quality/80/greg-guillotin-le-pire-stagiaire.jpg", "CSTAR", "N°17", null, "21h05", "Greg Guillotin, le pire stagiaire", null]]], "2022-06-28": [[["TF1", "N°1", ["Daniel Radcliffe", "Rupert Grint", "Emma Watson"], ["Fantastique", "Aventure", "Drame", "Famille"], "2007", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/32/70/18728559_sd_013.mp4", "21h10", "Harry Potter et l'ordre du Phénix", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=58608.html", "\nAlors qu'il entame sa cinquième année d'études à Poudlard, Harry Potter découvre que la communauté des sorciers ne semble pas croire au retour de Voldemort, convaincue par une campagne de désinformation orchestrée par le Ministre de la Magie Cornelius Fudge. Afin de le maintenir sous surveillance, Fudge impose à Poudlard un nouveau professeur de Défense contre les Forces du Mal, Dolorès Ombrage, chargée de maintenir l'ordre à l'école et de surveiller les faits et gestes de Dumbledore. Prodiguant aux élèves des cours sans grand intérêt, celle qui se fait appeler la Grande Inquisitrice de Poudlard semble également décidée à tout faire pour rabaisser Harry. Entouré de ses amis Ron et Hermione, ce dernier met sur pied un groupe secret, \"L'Armée de Dumbledore\", pour leur enseigner l'art de la défense contre les forces du Mal et se préparer à la guerre qui s'annonce...\n", "https://fr.web.img4.acsta.net/c_310_420/medias/nmedia/18/36/32/70/18778375.jpg", 3.1, 3.8], ["NRJ 12", "N°12", ["Laurent Lafitte", "Mélanie Laurent", "Audrey Dana"], ["Drame"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/15/07/24/14/19555315_hd_013.mp4", "21h10", "Boomerang", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=221654.html", "\nBoomerang : nom masculin, arme de jet capable en tournant sur elle-même de revenir à son point de départ… En revenant avec sa sœur Agathe sur l’île de Noirmoutier, berceau de leur enfance, Antoine ne soupçonnait pas combien le passé, tel un boomerang, se rappellerait à son souvenir. Secrets, non-dits, mensonges : et si toute l’histoire de cette famille était en fait à réécrire ? Face à la disparition mystérieuse de sa mère, un père adepte du silence et une sœur qui ne veut rien voir, une inconnue séduisante va heureusement bousculer la vie d’Antoine…\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/15/07/21/18/05/198981.jpg", 3.6, 3.8], ["Gulli", "N°18", ["Nathan Willems", "Patrick Brüll", "Damien Locqueneux"], ["Animation", "Famille", "Aventure", "Historique"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/10/08/11//19584819_hd_013.mp4", "21h05", "Vic le Viking", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=244522.html", "\nVic est un jeune Viking pas comme les autres : pas très costaud mais très malin. Quand son père, Halvar, le chef du village, dérobe à son ennemi juré une épée magique qui transforme tout en or, l’appât du gain sème la pagaille chez les Vikings ! Vic va alors devoir embarquer pour un périlleux voyage vers une île mythique du grand Nord pour briser le sortilège de l’épée…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/19/08/26/14/44/0828929.jpg", 0, 2.4], ["6ter", "N°22", ["Marilou Berry", "Frédérique Bel", "Pierre-François Martin-Laval"], ["Comédie"], "2008", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/66/77/56/18836711_sd_013.mp4", "20h50", "Vilaine", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=123751.html", "\nMélanie est une fille trop gentille. Sa mère, son patron, ses copines, sa voisine et même le chien de sa voisine le savent... et en profitent.Un jour, suite à une ultime humiliation, Mélanie décide de changer. Désormais elle va se venger de tout ceux qui lui ont pourri la vie.Sauf que la méchanceté, ça ne s'apprend pas en deux jours, surtout quand on a été une gentille fille toute sa vie...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/66/77/56/18991623.jpg", 2.4, 2.5]], [["https://www.programme-tv.net/imgre/fit/~2~program~915cd9aa1e57b3e0.jpg/64x90/quality/80/tandem.jpg", "France 3", "N°3", "Dans une forêt domaniale, un cadavre est retrouvé. Il est impossible d’identifier la victime, car le meurtrier a pris soin de lui brûler, la tête et les mains. Le rôle de Franck, le médecin légiste, est donc central, et Léa compte beaucoup sur sa coopération. Dans le bûcher, les enquêteurs retrouvent l'arme du crime. Il s’agit d’un outil qu’utilisent les gardes forestiers, les sylviculteurs et les bûcherons : le meurtrier pourrait pratiquer l’un de ces métiers. Il se trouve que Zoé, la sœur de Franck, est garde forestière. La forêt étant son domaine, elle propose son aide dans l’enquête, avant de disparaître mystérieusement.", "21h10", "Tandem", "Corpus Mortem"], ["https://www.programme-tv.net/imgre/fit/~2~program~485b3ec6c7c1c29a.jpg/64x90/quality/80/9-1-1.jpg", "M6", "N°6", "Maddie et Chimney sont de retour à Los Angeles, mais après mûre réflexion ils ont rompu. Une décision qui ne manque pas de surprendre leur entourage. Le 118 intervient auprès d’un plongeur amateur qui, après avoir fait une crise de panique dans une cage à requin, est remonté trop vite à la surface. Puis, l’équipe vient au secours d’un gardien de maison qui a eu maille à partir avec les petites protégées du propriétaire. Athena enquête sur un braquage dans une station-service qui prend une tournure inattendue lorsque la victime potentielle renverse les rôles et devient agresseure.", "21h10", "9-1-1", "Terreurs"]], [["https://www.programme-tv.net/imgre/fit/~2~program~cb630bc45b7c4a33.jpg/64x90/quality/80/la-grande-saga-du-tour-de-france.jpg", "France 2", "N°2", "À l'occasion du départ de la 109e édition du Tour de France, un voyage à travers l’histoire de la plus grande course cycliste du monde. Présentée par Leïla Kaddour et Laurent Ruquier, cette rétrospective exceptionnelle, faite d’archives cultes et rares, est composée de 9 thématiques : « Une fête pour tous, « La légende du maillot jaune », « La France, un patrimoine unique », « Poulidor, un mythe français », « Un combat contre les éléments », « Les visiteurs du Tour », « La montagne de l'imprévisible », « Les scandales du Tour » et « Le Tour au féminin ».", "21h10", "La grande saga du Tour de France", null], ["https://www.programme-tv.net/imgre/fit/~2~program~be9d9b6c98d00d19.jpg/64x90/quality/80/les-paillotes-refusent-de-boire-la-tasse.jpg", "France 5", "N°5", "Si elles font le bonheur des vacanciers, les paillotes sont dans le collimateur de l'administration : trop bruyantes, trop envahissantes, ne proposant pas toujours une cuisine digne de ce nom. Tant et si bien que cette véritable tradition de l'été semble aujourd'hui menacée. Les restaurants de plage sont nés dans les années 50 sur le pourtour méditerranéen. Ils étaient à l'origine un cabanon de plage, repaire de pêcheurs venant déguster un poisson frais grillé. Les paillotes tentent aujourd'hui de se réinventer en étant plus discrètes, plus écolo et parfois même gastronomiques. Mais sont-elles tous à la hauteur de leur ambitions ?", "21h00", "Les paillotes refusent de boire la tasse", null], ["https://www.programme-tv.net/imgre/fit/~2~program~92369b1ad248e5d5.jpg/64x90/quality/80/la-nuit-de-l-eau-retour-sur-une-catastrophe-climatique.jpg", "Arte", "N°7", "En juillet 2021, la rivière Ahr connaît une crue de plus de 7 mètres. Les effets sont dévastateurs pour les villages de la Vallée : 135 morts, dégâts matériels considérables… Des témoins racontent cette nuit d’effroi et commentent des images inédites. A partir de cet exemple local, le réalisateur Matthias Fuchs élargit le propos à d’autres régions du monde. Il interroge des chercheurs et met en relation d’autres catastrophes - survenues au Japon, aux Etats-unis, en Afrique ou encore en Australie - avec le réchauffement climatique. De tels événements vont-ils devenir la norme ?", "20h55", "La nuit de l'eau : retour sur une catastrophe climatique", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d39730f49ec6d990.jpg/64x90/quality/80/enquetes-criminelles.jpg", "W9", "N°9", "Décembre 2021, Théo Découchant, 23 ans disparaît dans le Doubs. Ses amis, sans nouvelles de lui s'inquiètent et contactent sa petite amie de l'époque Camille Anguenot. Celle-ci bouleversée au téléphone, leur assure qu'il est parti normalement. Les recherches et les faits mènent la bande de copains vers une suspecte inattendue. En effet Camille les a bernés. Elle est aperçue avec la voiture de Théo les jours qui suivent sa disparition. Ce qui ne laisse augurait rien de bon, car la réputation sulfureuse de la jeune femme fait surface. C'est une fabulatrice et une mythomane avéré.", "21h05", "Enquêtes criminelles", "Camille Anguenot : séductrice, menteuse et forcément suspecte ?"], ["https://www.programme-tv.net/imgre/fit/~2~program~57747c0f7a832f43.jpg/64x90/quality/80/90-enquetes.jpg", "TMC", "N°10", "L'équipe du magazine a suivi dans son quotidien Jean-Marc, policier à Nice, qui s'apprête à prendre sa retrait après trente-sept ans de services. Au cours de sa carrière, l'enfant du pays, que tout le monde surnomme Marco, a gravi les échelons jusqu'au grade de major. Agressions, vols et délits en tous genres, cet homme de terrain a accumulé les expériences durant son long parcours dans les forces de l'ordre. Il fait part de son point de vue sur l'évolution de son métier et des risques rencontrés.", "21h15", "90' Enquêtes", "Une vie de flic dans la police de Nice"], ["https://www.programme-tv.net/imgre/fit/~2~program~06da6867c17d2917.jpg/64x90/quality/80/main-basse-sur-l-eau.jpg", "La Chaîne parlementaire", "N°13", "La demande en eau explose partout dans le monde, mais l'offre se raréfie. Sans compter les incidences de la pollution et le réchauffement climatique. Elle est la ressource la plus convoitée de la planète. En 2050, une personne sur quatre vivra dans un pays affecté par des pénuries. Après l'or et le pétrole, l'eau attise les appétits des géants de la finance, qui parient sur sa valeur en hausse, source de profits mirobolants. En Australie, la marchandisation de l'eau a déjà acculé des fermiers à la faillite, au profit de l'agriculture industrielle.", "20h33", "Main basse sur l'eau", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e15700f39428a7ae.jpg/64x90/quality/80/moi-georg-baselitz.jpg", "France 4", "N°14", "L'Allemand Georg Baselitz est un peintre et sculpteur contemporain. Son œuvre est exposée dans les musées les plus prestigieux du monde et, dans le marché de l’art, on s’arrache ses peintures. Depuis plus de trente ans, le réalisateur Heinz Peter Schwerfel suit cet artiste non conformiste et opiniâtre qu’est Baselitz, récoltant ses déclarations et explorant ses procédés de travail. Ce documentaire présente un tête-à-tête entre l’artiste et sa création, visitant les premiers jalons de sa carrière et les œuvres qui l’ont profondément marquée.", "21h10", "Moi, Georg Baselitz", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e00a163e122ce030.jpg/64x90/quality/80/le-meilleur-forgeron.jpg", "CSTAR", "N°17", "Dans cette émission, des artisans concourent pour le titre honorifique de Meilleur forgeron. Les candidats se départagent lors de l'épreuve éliminatoire qui consiste dans ce numéro à réaliser une lame à partir d'un tonneau de whisky. Les deux finalistes retournent dans leurs forges pour recréer une arme emblématique : le Qinglong Ji, une hallebarde chinoise. Leur réalisation doivent résister aux tests de létalité, de robustesse et de tranchant imposés par le jury.", "21h05", "Le meilleur forgeron", "Le Qinglong Ji"], ["https://www.programme-tv.net/imgre/fit/~2~program~8c7d2d58519cdf79.jpg/64x90/quality/80/bogdanoff-les-derniers-mysteres.jpg", "RMC Story", "N°23", "Emportés tout deux par le Covid à quelques jours d’intervalle entre fin 2021 et début 2022, les frères Bogdanoff. Les jumeaux, connus pour leur vulgarisation scientifique et leur changement physique spectaculaire n’ont pas manqué d’entretenir savamment le mystère, tout autant sur leurs vies que leurs théories. Toutefois, certaines d’entre elles n’ont pas manqué de soulever nombre de polémiques au sein de la communauté scientifique en Europe comme en Amérique du Nord. Rencontres avec leurs proches et leurs opposants pour tenter de les comprendre.", "21h05", "Bogdanoff, les derniers mystères", null], ["https://www.programme-tv.net/imgre/fit/~2~program~31cb82c2fe350b50.jpg/64x90/quality/80/les-chantiers-de-l-atlantique-constructeurs-de-geants.jpg", "RMC Découverte", "N°24", "Plus de 150 ans de tradition et de savoir-faire, voilà ce que représente le port de Saint-Nazaire. Sur plus de 118 hectares les Chantiers de l’Atlantique et leurs 2 700 ingénieurs, ouvriers et techniciens ont vu et fait naître des géants des mers comme le France ou le Queen Mary 2. Technologies de pointe et organisation sophistiqué pour pouvoir répondre à une production toujours plus élevée. Plongeon au cœur des coulisses du plus grand chantier naval d’Europe afin de découvrir comment sont construits ces bateaux gigantesques.", "21h05", "Les chantiers de l'Atlantique : constructeurs de géants", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e3c45bf4d7c66506.jpg/64x90/quality/80/snapped-les-femmes-tueuses.jpg", "Chérie 25", "N°25", "Cynthia Coates, mariée, vit à Kokomo, dans l’Indiana. Elle s'occupe beaucoup de son meilleur ami paraplégique. Après plusieurs accidents vasculaires, son mari subit le même sort. Un jour, le jeune Corey arrive dans sa vie. Il s’installe chez elle pour l’aider à prendre soin de son mari, ainsi que de son meilleur ami. Un soir, Cynthia organise l’anniversaire de son mari. Mais quand son meilleur ami rentre de la fête, il trouve Corey abattu sur le sol. Les enquêteurs vont découvrir une relation amoureuse entre Cynthia et le jeune soignant.", "21h05", "Snapped : les femmes tueuses", "Cynthia Coates"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~e118bffc34f18bcb.jpg/64x90/quality/80/coup-de-foudre-a-jaipur.jpg", "TF1 Séries Films", "N°20", "Anne Delorme, une avocate parisienne de 30 ans à la vie sans surprise, s'envole pour l'Inde où elle doit retrouver François, son futur époux. Ils ont prévu de se marier à Jaipur. Anne part avec sa sœur ainée, Betty. Mais suite à un incident technique, leur avion atterrit en urgence au nord du pays. Anne rencontre Ravi, un jeune masseur français qui finit par accepter de les aider à rallier Jaipur.", "21h00", "Coup de foudre à Jaipur", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~af5027e447d102bd.jpg/64x90/quality/80/sud-ladies-cup.jpg", "L'Equipe", "N°21", null, "21h00", "Sud Ladies Cup", "Football. France - Mexique."]], [["https://www.programme-tv.net/imgre/fit/~2~program~6fe9aa5de3045ed1.jpg/64x90/quality/80/les-10-plats-preferes-le-classement-des-francais.jpg", "C8", "N°8", "C8 célèbre la gastronomie à travers un grand palmarès culinaire. Installés au cœur d’un « food court » géant (des halles ou lieux gourmands qui rassemblent plusieurs restaurants), la journaliste gastronomique Raphaële Marchal et le chef cuisinier Yannick Alléno, trois étoiles au Guide Michelin, dévoilent le top 10 des plats préférés des Français. Tout au long de la soirée, ce duo propose des dégustations spectaculaires et des grands reportages au cœur de leurs terroirs d’origine. Du bœuf bourguignon au couscous en passant par la raclette, la blanquette ou encore la côte de boeuf, quel sera le plat préféré des Français ?", "21h15", "Les 10 plats préférés, le classement des Français", null], ["https://www.programme-tv.net/imgre/fit/~2~program~677d99a359657bfa.jpg/64x90/quality/80/cleaners-les-experts-du-menage.jpg", "TFX", "N°11", "Alexandre, chef cuisinier, est un véritable toqué de propreté. Leslie a fait de son obsession pour le ménage son métier. Leslie est une pile électrique qui ne s'arrête jamais de nettoyer. Claude, coach sportif, est aussi exigeant sur un terrain de sport qu'à la maison. Le nettoyage est le dada de Laura, mais aussi sa profession. Quand la situation est désespérée, c'est à cette équipe de choc qu'il faut faire appel. Cette semaine, Gérard et Chiara, confrontés à une situation qui leur parait insurmontable, lancent un S.O.S. aux as du nettoyage.", "21h05", "Cleaners les experts du ménage", "Gérard et Chiara"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités reviennent sur l'actualité des dernières 24 heures dans #SoirInfo", "20h59", "Soir Info", "Soir Info"]]], "2022-06-29": [[["Arte", "N°7", ["Tilda Swinton", "Ralph Fiennes", "Dakota Johnson"], ["Policier", "Drame"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/16/01/05/11/19559903_hd_013.mp4", "20h55", "A Bigger Splash", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=230634.html", "\nLorsque la légende du rock Marianne Lane part sur l’île méditerranéenne de Pantelleria avec Paul, son compagnon, c’est pour se reposer. Mais quand Harry, un producteur de musique iconoclaste avec qui Marianne a eu autrefois une liaison, débarque avec sa fille Pénélope, la situation se complique. Le passé qui ressurgit et beaucoup de sentiments différents vont faire voler la quiétude des vacances en éclats. Personne n’échappera à ces vacances très rock’n’roll…\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/16/02/15/08/47/568021.jpg", 2.3, 2.6], ["W9", "N°9", ["Brad Pitt", "Angelina Jolie", "Vince Vaughn"], ["Action", "Comédie", "Espionnage", "Romance"], "2005", "https://fr.vid.web.acsta.net/nmedia/18/35/50/84/18376495_sd_013.mp4", "21h05", "Mr. & Mrs. Smith", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=51539.html", "\nMr et Mrs Smith forment un couple tout ce qu'il y a de plus banal. Pourtant, Mr Smith est exécuteur pour une organisation secrète et Mrs Smith tueuse à gage vendant ses services aux plus offrants. Ignorant chacun les activités de leur cher et tendre, ils vont pourtant se retrouver en compétition sur un même \"contrat\". Comme quoi une scène de ménage au fusil mitrailleur c'est quand même plus fun qu'avec la vaisselle de Maman...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/50/84/18432356.jpg", 3.0, 3.1], ["TFX", "N°11", ["Isabelle Adjani", "Vanessa Paradis", "Sylvie Testud"], ["Comédie"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/04/22/15/19544828_hd_013.mp4", "21h05", "Sous les jupes des filles", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=221527.html", "\nParis. 28 premiers jours du printemps. 11 femmes.Mères de famille, femmes d'affaires, copines, maîtresses ou épouses...Toutes représentent une facette de la femme d'aujourd'hui : Complexes, joyeuses, complexées, explosives, insolentes, surprenantes... Bref, un être paradoxal, totalement déboussolé, définitivement vivant, FEMMES tout simplement !\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/14/04/03/14/03/446077.jpg", 2.3, 2.6], ["NRJ 12", "N°12", ["Michael FitzGerald", "Orlando Bloom", "Liam Neeson"], ["Historique", "Action"], "2005", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/53/31/19466464_sd_013.mp4", "21h10", "Kingdom of Heaven", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=54205.html", "\nL'aventure extraordinaire d'un homme ordinaire, précipité dans un conflit qui va durer des décennies : les croisades.Etranger sur une terre qui lui est étrangère, il va servir un roi condamné, s'éprendre d'une troublante et inaccessible reine avant d'être fait chevalier.Il lui faudra protéger les habitants de Jérusalem, dont une immense armée a entrepris le siège, sans jamais cesser de lutter pour maintenir une paix fragile...\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/35/53/31/18425554.jpg", 3.2, 3.5], ["CSTAR", "N°17", ["Gérard Darmon", "Olivia Bonamy", "Jean Benguigui"], ["Comédie", "Comédie dramatique"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/27/49/18362998_sd_013.mp4", "21h05", "Mariage mixte", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=49271.html", "\nMax Zagury, propriétaire d'une chaîne de casinos et homme d'affaires respectable, a une fille, Lisa, qu'il aime plus que tout au monde. Afin de la garder proche de lui, il a toujours tout organisé et prévu dans sa vie y compris son mariage...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/29/04/18379330.jpg", 2.3, 1.7], ["6ter", "N°22", ["Mélanie Laurent", "Jean Reno", "Gad Elmaleh"], ["Historique", "Drame", "Action"], "2010", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/70/61/48/18947453_sd_013.mp4", "21h05", "La rafle", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=129166.html", "\n1942.Joseph a onze ans.Et ce matin de juin, il doit aller à l'école, une étoile Jaune cousue sur sa poitrine...Il reçoit les encouragements d'un voisin brocanteur. Les railleries d'une boulangère.Entre bienveillance et mépris, Jo, ses copains juifs comme lui, leurs familles, apprennent la vie dans un Paris occupé, sur la Butte Montmartre, où ils ont trouvé refuge.Du moins le croient-ils, jusqu'à ce matin de 16 juillet 1942, ou leur fragile bonheur bascule...Du Vélodrome d'Hiver, où 13 000 raflés sont entassés, au camp de Beaune-La-Rolande, de Vichy à la terrasse du Berghof, La Rafle suit les destins réels des victimes et des bourreaux.De ceux qui ont orchestré.De ceux qui ont eu confiance.De ceux qui ont fui.De ceux qui se sont opposés.Tous les personnages du film ont existé.Tous les évènements, même les plus extrêmes, ont eu lieu cet été 1942.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/70/61/48/19242914.jpg", 2.8, 3.7]], [["https://www.programme-tv.net/imgre/fit/~2~program~cca3ebb7b6978fcc.jpg/64x90/quality/80/doc.jpg", "TF1", "N°1", "Andrea demande aux autres membres du service de médecine interne de ne dire à personne que Lorenzo a été le patient zéro. Fanti reçoit une convocation du procureur qui enquête sur la gestion d'Agnès durant la crise sanitaire. Doc, qui aimerait redevenir chef rapidement, doit passer un ultime test d'aptitude, un examen oral. Les collègues de Gabriel aimeraient lui organiser un pot de départ, mais il préfère un au revoir autour d'un café, une tradition en Ethiopie. Une détenue est admise pour des douleurs abdominales et des vomissements. Un trader en caleçon et recouvert de farine débarque aux urgences en criant des propos incohérents.", "21h10", "Doc", "Un secret encombrant"], ["https://www.programme-tv.net/imgre/fit/~2~program~ac4646a4ebac6ec8.jpg/64x90/quality/80/s-w-a-t.jpg", "C8", "N°8", "Toute l’équipe reste encore bouleversée par la mort d’Erika mais doit accueillir un nouveau médecin tactique, Nora Fowlers. Hondo et ses hommes trouvent en elle une précieuse alliée quand ils doivent sauver une femme des griffes de son kidnappeur. Pendant ce temps, les tensions personnelles entre Chris et Street atteignent leur paroxysme alors que tous deux attendent la décision de Hick quant au gagnant d'un prestigieux concours de leadership.", "21h17", "S.W.A.T.", "Faire face"], ["https://www.programme-tv.net/imgre/fit/~2~program~550b10c7a24529b5.jpg/64x90/quality/80/new-york-section-criminelle.jpg", "TF1 Séries Films", "N°20", "Un acteur de séries ayant réussi à percer à Broadway est tué durant une cascade se déroulant au cours d'une comédie musicale. Les inspecteurs tentent de comprendre comment le drame a pu avoir lieu et découvrent qu'un sabotage est à l'origine du décès de l'acteur. Ils décident d'interroger tous les membres de l'équipe, dont Amanda Rollins, celle qui met en scène le spectacle. Elle devient rapidement suspecte.", "21h00", "New York, section criminelle", "Le dernier vol d'Icare"]], [["https://www.programme-tv.net/imgre/fit/~2~program~508ff5cfbe80c701.jpg/64x90/quality/80/lucie-au-pays-des-caribous.jpg", "France 5", "N°5", "Après avoir traversé les États-Unis, le Japon et le Brésil et vécu des mois confinés, Lucie Carrasco, une styliste de 40 ans condamnée par une maladie génétique incurable à vivre en fauteuil roulant, son petit ami et Jérémy Michalak mettent le cap sur le Canada et la région francophone du Québec durant l'automne. Un voyage de Montréal aux remparts de la ville fortifiée de Québec en passant par la forêt des Laurentides et les eaux glaciales du Saint-Laurent. Au programme de ce périple inoubliable : des décors à couper le souffle, des rencontres étonnantes et des retrouvailles surprises pour Lulu.", "21h00", "Lucie au pays des caribous", null], ["https://www.programme-tv.net/imgre/fit/~2~program~37e260235dc6bd1f.jpg/64x90/quality/80/mon-enfant-cheri.jpg", "La Chaîne parlementaire", "N°13", "Des parents d'horizons différents se retrouvent autour d'une même cause, leurs enfants. Tous sont malheureusement consommateurs de drogues et viennent raconter leur vie quotidienne avec toute la douleur qu'entraine de voir sa progéniture souffrir.", "20h32", "Mon enfant chéri", null], ["https://www.programme-tv.net/imgre/fit/~2~program~79e599e3333018b9.jpg/64x90/quality/80/benabar-tournee-des-indociles.jpg", "France 4", "N°14", "Après deux ans sans concerts, le chanteur Bénabar chante ses plus belles chansons sur scène. Dans un spectacle drôle et poétique, il entonne \"indocile heureux\", \"on ne lâche pas l'affaire\" et d'autres opus intemporels comme \"oui et alors \" sortis de ces deux derniers albums. Il est entouré de musiciens et d'une violoniste nouveau membre du groupe. La tournée des Indociles a couvert une trentaine de dates dans toutes la France dont l'Olympia le 1er avril 2022. Bénabar a fait son tour de chant de février à avril.", "21h10", "Bénabar : tournée des indociles", null], ["https://www.programme-tv.net/imgre/fit/~2~program~720b55b65af833e7.jpg/64x90/quality/80/100-jours-avec-la-police-municipale-de-perpignan.jpg", "RMC Story", "N°23", "Située à quelques kilomètres de la frontière espagnole et au pied de la chaine des Pyrénées, Perpignan compte plus de 120 000 habitants et est prisée des touristes. Parmi les 160 policiers municipaux déployés sur le terrain, des patrouilles à VTT circulent régulièrement dans la vieille ville. Ces agents ont pour mission, notamment, de traquer les dealers. Par ailleurs, de nombreux SDF ont élu domicile dans le centre. Alors qu’ils sont parfois alcoolisés, les policiers doivent gérer leurs errances.", "21h05", "100 jours avec la police municipale de Perpignan", "Excès de la route, drogue et forcenés : le quotidien chaud des policier"], ["https://www.programme-tv.net/imgre/fit/~2~program~2aedb5928393460c.jpg/64x90/quality/80/van-mecanic.jpg", "RMC Découverte", "N°24", "Les trois passionnés s’attaquent au Transporter T5 de la marque Volkswagen. Ils souhaitent le transformer en véritable van de surfeur. Marie-Sophie décide alors de doter le fourgon de toutes les commodités liées au sport de glisse. Elle désire également le personnaliser à sa façon en aménageant le toit pour en faire un espace de nuit et ainsi gagner de la place. Mais cette installation est loin d’être facile et Marie-Sophie commence à rencontrer des difficultés. Malgré les complications et les imprévus, les trois professionnels sont toujours prêts à relever le défi.", "21h05", "Van Mecanic", "Le Van Surfeur"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~52d23d666fc75ec1.jpg/64x90/quality/80/faux-semblants.jpg", "France 2", "N°2", "Valentine Ventura, issue de la police financière, rejoint la brigade criminelle au côté du très célèbre Antoine Thomas. Celui-ci rentre de congé maladie à la suite d’un terrible accident de voiture dans lequel il a perdu l’usage de ses jambes. C’est donc en fauteuil roulant qu’il reprend son travail. Les deux policiers enquêtent sur le meurtre d’une jeune journaliste nantaise. Un homme va très vite être suspecté. Plusieurs éléments tendraient même à laisser penser qu’ils ont enfin mis la main sur un tueur en série qui sévit dans la région.", "21h10", "Faux-semblants", null], ["https://www.programme-tv.net/imgre/fit/~2~program~47542998905f80e5.jpg/64x90/quality/80/code-211.jpg", "L'Equipe", "N°21", "De retour d'Afghanistan, quatre mercenaires s'apprêtent à dévaliser une banque. Dans le même temps, Mike Chandler, policier veuf et proche de la retraite, patrouille en voiture avec à son bord, son coéquipier - qui est également son gendre - et un jeune garçon dont ils ont la charge. Alors qu'il passe à proximité de l'établissement, Mike surprend les braqueurs qui n'hésitent pas à ouvrir le feu. Les deux officiers décident d'intervenir. Mais la situation est d'autant plus délicate à gérer que les malfaiteurs, armés jusqu'aux dents, détiennent de nombreux clients en otages.", "21h06", "Code 211", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e6656816d0aa6e2e.jpg/64x90/quality/80/le-poids-des-mensonges.jpg", "Chérie 25", "N°25", "Luisa Castelli est une femme heureuse et épanouie. Elle vit avec Mathieu, l'homme qu’elle aime, et Arthur, le fils qu'il a eu avec Émilie, décédée quelques années plus tôt. Le jour de ses 6 ans, le petit garçon prononce pour la première fois des mots qui la touchent : « Merci, maman ». Le lendemain, durant la fête de l’école, Arthur disparaît sans laisser de traces. Luisa essaie de démontrer son innocence à la police. Mais plusieurs faits troublants semblent accuser la jeune femme. Le commandant Sophie Colbert est chargée de l’enquête...", "21h05", "Le poids des mensonges", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~53daad91c35ef8fc.jpg/64x90/quality/80/le-village-prefere-des-francais.jpg", "France 3", "N°3", "Depuis 10 ans, \"Le village préféré des Français\" met sur le devant de la scène une sélection de villages de France, porteurs de traditions, de savoir-faire et d’univers au charme préservé. Pour cette édition anniversaire, Stéphane Bern relate les milliers de kilomètres parcourus, au cours desquels il a visité 150 villages. Il présente ensuite les quatorze nouveaux élus, parmi lesquels on trouve La Grave dans les Alpes, Saint-Sulpice-de-Favières en Ile-de-France, Saül en Guyane, Quintin, en Bretagne, Bergheim, en Alsace, etc. Encore une fois, un seul sort vainqueur, recueillant un timbre à son effigie édité par la Poste.", "21h10", "Le village préféré des Français", null], ["https://www.programme-tv.net/imgre/fit/~2~program~318d590a1063bd7b.jpg/64x90/quality/80/le-plus-grand-karaoke-de-france.jpg", "M6", "N°6", "Élodie Gossuin accompagnée d’Éric Antoine présente un karaoké exceptionnel. Alors que les plus grands noms de la chanson française défilent sur scène, 1 000 participants présents dans le public ont été équipés d’un système avec un casque et un micro. Ainsi, chacun peut chanter et s’entendre en même temps que l’artiste est présent sur scène tout en suivant les paroles qui défilent pendant la chanson, sur leur téléphone et sur un écran projeté. En coulisses, un jury avec des professeurs de chant, des musiciens et des coaches vocaux sélectionnera les meilleurs d’entre eux.", "21h10", "Le plus grand karaoké de France", null], ["https://www.programme-tv.net/imgre/fit/~2~program~29c4f5df9e4e99ed.jpg/64x90/focus-point/1349,248/quality/80/burger-quiz.jpg", "TMC", "N°10", "Dans un décor de fast-food, deux équipes, Ketchup et Mayo, composées d'un candidat anonyme épaulé par deux personnalités, s'affrontent au cours de questionnaires loufoques et délirants. Au terme des quatre manches, le vainqueur, qui aura accumulé le plus rapidement vingt-cinq Miams, accède à l'épreuve finale qui fait appel à ses qualités de mémoire et peut lui permettre de remporter de nombreux cadeaux. Bonne humeur garantie dans cette sandwicherie hors du commun où l'animateur n'hésite pas à mettre son grain de sel.", "21h15", "Burger Quiz", null], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités reviennent sur l'actualité des dernières 24 heures dans #SoirInfo", "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~f625be1c50fc61e4.jpg/64x90/quality/80/les-parcs-d-attractions-preferes-des-francais.jpg", "Gulli", "N°18", "Avec plus de 2 millions de visiteurs par an, le Puy du Fou est l'un des parcs préférés des Français. En exclusivité, nous avons été les témoins privilégiés des préparatifs de sa réouverture après la pandémie. Nous avons notamment suivi toutes les étapes de la mise en place d'un nouveau spectacle inédit. Un tournant dans cette nouvelle saison que les équipes ne doivent absolument pas rater.", "21h07", "Les parcs d'attractions préférés des Français", "Puy Du Fou : dans les coulisses du royaume du spectacle"]]], "2022-06-30": [[["TF1", "N°1", ["Erik Colin", "Pierre Tornade", "Jean Lefebvre"], ["Comédie", "Aventure"], "1976", "https://fr.vid.web.acsta.net/nmedia/33/20/04/15/14//19588391_hd_013.mp4", "21h10", "On a retrouvé la 7ème compagnie !", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=32552.html", "\nTentant de rejoindre le sud de la France, les rescapés de la 7eme compagnie sont de nouveau attrapés. Ils s'evadent une seconde fois, déguisés en officiers...\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/36/10/49/19117291.jpg", 0, 3.4], ["Gulli", "N°18", ["Jim Carrey", "Maura Tierney", "Swoosie Kurtz"], ["Comédie"], "1997", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/52/79/19394437_sd_013.mp4", "21h05", "Menteur, menteur", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=11510.html", "\nUn jeune ténor du barreau gagne toutes les causes qu'il défend en mentant comme un arracheur de dents et en usant d'une mauvaise foi abyssale. Mais il est allé jusqu'à décevoir son propre fils qui, écoeuré, conçoit le souhait qu'il soit incapable de mentir pendant vingt-quatre heures. Ce qui va entraîner catastrophe sur catastrophe mais finalement lui remettre les pieds sur terre.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/14/10/13/11/51/066960.jpg", 0, 3.1], ["Chérie 25", "N°25", ["David Oyelowo", "Rosamund Pike", "Tom Felton"], ["Biopic", "Drame"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/17/02/17/10/19566951_hd_013.mp4", "21h05", "A United Kingdom", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=237771.html", "\nEn 1947, Seretse Khama, jeune Roi du Botswana et Ruth Williams, une londonienne de 24 ans, tombent éperdument amoureux l’un de l’autre. Tout s’oppose à leur union : leurs différences, leur famille et les lois anglaises et sud-africaines. Mais Seretse et Ruth vont défier les ditkats de l’apartheid. En surmontant tous les obstacles, leur amour a changé leur pays et inspiré le monde.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/17/02/17/11/42/321194.jpg", 2.8, 3.7]], [["https://www.programme-tv.net/imgre/fit/~2~program~555ef5ed0cf65f6f.jpg/64x90/quality/80/la-stagiaire.jpg", "France 3", "N°3", "Excellia est un établissement spécialisé qui accueille les enfants et adolescents surdoués en s'adaptant à leur rythme. Lucie, la psychologue de l'école, est retrouvée morte à son domicile. Constance et Boris vont se confronter aux témoignages des élèves de l'établissement et même à la disparition de l'un d'entre eux en pleine enquête. Ces jeunes, qui ont une perception différente de la réalité, vont-ils aider les juges à comprendre ce qui est arrivé à leur psychologue ?", "21h10", "La stagiaire", "Précoces"], ["https://www.programme-tv.net/imgre/fit/~2~program~d94c624376e11898.jpg/64x90/quality/80/beau-rivage.jpg", "Arte", "N°7", "Une fois que Tille a été arrêté dans le cadre de l'enquête sur le meurtre de Jasper, le petit garçon disparaît même aux yeux de son grand-père. Peu après, Bea convoque Esther et Alice pour leur annoncer l’arrestation de Tille. Devant la fragilité de l'état psychique de Britt, Esther demande à sa mère de lui cacher la nouvelle. Puis Vinnie et Maurice viennent leur annoncer les dernières avancées de l’enquête, mais Britt a disparu… Alice la retrouve au jardin d'enfants. Sept ans auparavant, Vinnie enjoignait Maurice de se rétracter et d’arrêter de couvrir Esther concernant la disparition d’Erik.", "20h55", "Beau rivage", null], ["https://www.programme-tv.net/imgre/fit/~2~program~4ca0cf362844c6a5.jpg/64x90/quality/80/yellowstone.jpg", "TMC", "N°10", "Le traumatisme de la mort d’Evelyn Dutton est encore très prégnant au sein de la famille, notamment chez Beth et Kayce. Kayce prépare sa réintégration dans l’armée, ce qui ne réjouit guère son fils. Par hasard, il s’attire de nouveaux tracas en portant secours à une jeune fille. Beth soigne ses troubles à sa façon mais se plie à la volonté de son père pour que la famille accroisse encore davantage son pouvoir local. Jamie souhaite se présenter au poste de procureur général et a besoin du soutien de son père avant de se lancer dans une telle entreprise. John utilise ses relations pour faire arrêter le chef de la réserve et l’obliger à lui rendre le bétail volé.", "21h15", "Yellowstone", "Plus de bons chevaux"], ["https://www.programme-tv.net/imgre/fit/~2~program~a6b3c8434b1d7dc2.jpg/64x90/quality/80/section-de-recherches.jpg", "TF1 Séries Films", "N°20", "Une jeune créatrice de mode, Sophie Delcroix, est assassinée. Elle a été brûlée vive, après avoir reçu le prix du meilleur espoir du stylisme lors d'une soirée organisée sur l'une des plus belles plages de Cannes. L'équipe de la SR découvre un milieu sans pitié, en interrogeant les proches de Sophie comme le couple Baumard, Pierre-François, couturier renommé, et son épouse Victoria, ancien mannequin, mais aussi son ex-copain, Quentin.", "21h00", "Section de recherches", "Mort sur mesure"]], [["https://www.programme-tv.net/imgre/fit/~2~program~6e636ba18b2454cb.jpg/64x90/quality/80/un-president-l-europe-et-la-guerre.jpg", "France 2", "N°2", "Le 1er janvier 2022, la France prend la présidence du Conseil de l’Union européenne. Ce ne sont pas moins de 400 mesures qu'Emmanuel Marcon entend pousser auprès de ses partenaires lorsqu'il entame son mandat. Mais le 24 février, la guerre en Ukraine bouleverse tous les agendas. L’Europe, stupéfaite, doit alors affronter sur son sol sa crise la plus grave depuis la seconde guerre mondiale. C’est dans ce contexte que la caméra de Guy Lagache suit, dès les premiers jours de la crise, l’action politique du Président français assisté de sa cellule diplomatique.", "21h10", "Un Président, l'Europe et la guerre", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6f16b25f1a530976.jpg/64x90/quality/80/tenochtitlan-capitale-de-l-empire-azteque.jpg", "France 5", "N°5", "Pendant des siècles, Tenochtitlan, la puissante capitale de l'empire aztèque, gisait sous la ville moderne de Mexico. Sous les rues de la ville, les recherches archéologiques actuelles révèlent peu à peu la véritable splendeur et grandeur de cette cité disparue après l'arrivée des Espagnols. Les scientifiques et historiens présents sur place éclairent sur la véritable identité des Aztèques, sur la construction de leurs pyramides spectaculaires et leurs jardins flottants, entre autres.", "21h00", "Tenochtitlan, capitale de l'empire aztèque", null], ["https://www.programme-tv.net/imgre/fit/~2~program~feeaa3b9dceb9ed8.jpg/64x90/quality/80/baby-boom.jpg", "TFX", "N°11", "Si chaque future maman dispose de 9 mois pour se préparer à accueillir son enfant, certaines n'apprennent leur grossesse que dans ses dernières semaines. Un véritable choc parfois, qui peut bouleverser toute une famille. Il s'agit alors pour chaque membre du foyer d'accueillir le bébé dans les meilleures conditions possible, même dans l'urgence. A l'approche de l'accouchement, les futures mamans connaissent un mélange d'excitation et d'appréhension, mais chacune s'apprête à vivre un moment inoubliable qui marquera le début d'une nouvelle vie.", "21h05", "Baby boom", "Bébé surprise"], ["https://www.programme-tv.net/imgre/fit/~2~program~2731b20f1db1a07e.jpg/64x90/quality/80/heritages.jpg", "NRJ 12", "N°12", "Émilien Amaury était un magnat de la presse française, détenteur du Parisien et de l'Équipe. Ce résistant de la seconde guerre mondiale a su se forger cet empire notamment grâce au Général de Gaulle. Alors qu'il décède à l'âge de 67 ans dans un accident équestre, une guerre de succession va s'engager entre ses deux enfants. Francine va brandir un testament, rédigé de la main de son père, qui fait d’elle l’unique héritière. Un testament qui évince son frère Philippe. Ce dernier décide alors de se battre et de contre-attaquer.", "21h10", "Héritages", "Du \"Parisien\" au \"Tour de France\", l'incroyable guerre pour un héritage médiatique..."], ["https://www.programme-tv.net/imgre/fit/~2~program~652c868075fc5655.jpg/64x90/focus-point/812,540/quality/80/legislatives-2022-chronique-d-une-recomposition-annoncee.jpg", "La Chaîne parlementaire", "N°13", "Des sondages peu rassurants, une abstention imprévisible, des partis en chute libre, d'autres en pleine ascension : les élections législatives de 2022 s'annoncent particulièrement indécises et risquent de modifier en profondeur le paysage politique français.", "20h30", "Législatives 2022 : chronique d'une recomposition annoncée", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6c19e8accaa8373b.jpg/64x90/quality/80/odezenne-en-concert-au-zenith-de-paris.jpg", "France 4", "N°14", "Odezenne est un groupe jouant de la musique alternative française. Il est composé de par Alix Caillet, Jacques Cormary et Mattia Lucchini, le groupe compte cinq albums studio et deux EP. Il revient sur scène après deux d'absence. Leur dernière tournée a couvert 80 pays en 2020. Fort d'un succès et d'un public toujours plus large, il présente son nouvel album \"1200 mètres en tout\". Cet opus marque un tournant de leur carrière. Après 10 ans d'existence, le groupe change d'influence et de sonorités. L'album offre une poésie de tous les jours.", "21h10", "Odezenne en concert au Zénith de Paris", null], ["https://www.programme-tv.net/imgre/fit/~2~program~942a01a26ea328a7.jpg/64x90/quality/80/au-coeur-de-l-enquete.jpg", "CSTAR", "N°17", "Pendant plusieurs mois, une équipe du magazine a accompagné au plus près de leurs actions les gendarmes chargés de la surveillance et du contrôle de l'autoroute A8, qui relie Aix-en-Provence à la Côte d'Azur. Entre Nice et Mandelieu, les forces de l'ordre redouble de vigilance pour prévenir les accidents, particulièrement fréquents sur cet axe. Déjà très dense tout au long de l'année, le trafic devient saturée lors de la période estivale, renforçant encore davantage les risques.", "21h05", "Au coeur de l'enquête", "100 jours avec les gendarmes de l'autoroute des vacances (1 et 2)"], ["https://www.programme-tv.net/imgre/fit/~2~program~9555e62c5dcefe48.jpg/64x90/quality/80/les-reines-du-chantier.jpg", "6ter", "N°22", "En l’absence de son père qui doit subir une opération, Marie, la conductrice d’engins XXL, va devoir faire passer au camion de l’entreprise un contrôle technique déterminant. Marion, la plongeuse scaphandrière, doit descendre dans un bassin artificiel pour contrôler une fuite qui pourrait l’aspirer. Après avoir escaladé une falaise de 300 mètres, Aurore, la cordiste, commence sa mission de renforcement. Mais la météo défavorable vient compromettre la mission. Quant à Lola, la pilote de tunnelier, elle doit aider à la construction de la ligne 16 du Grand Paris.", "21h05", "Les reines du chantier", null], ["https://www.programme-tv.net/imgre/fit/~2~program~74bb2021568a36a3.jpg/64x90/quality/80/la-folie-du-camping-car.jpg", "RMC Story", "N°23", "Les camping-cars, fourgons et autres vans se multiplient sur nos routes. En 2020, près de 25 000 véhicules neufs ont été vendus. Un véritable record. Sans compter les locations auprès de professionnels ou entre particuliers, qui sont elles aussi en hausse. En Bretagne, Stéphane, 44 ans, et Myriam, 40 ans, louent un véhicule pour la première fois. Pierre, sa femme Pauline et leurs enfants, quant à eux, ont choisi de partir en van dans le sud de la France. Enfin, Rodolphe et Noémie ont aménagé un 4x4 pour partir plusieurs mois avec leurs trois jeunes enfants et leur chienne.", "21h05", "La folie du camping-car", "Départ pour l'aventure"], ["https://www.programme-tv.net/imgre/fit/~2~program~92107a43d485b99a.jpg/64x90/quality/80/grues-et-camions-les-geants-des-chantiers.jpg", "RMC Découverte", "N°24", "Les capacités d'adaptation des experts du levage vont être à nouveau misent à rude épreuve. Les missions de levages ne consistent pas toujours à soulever des charges lourdes lors de chantiers faramineux. En effet les grues peuvent aussi servir dans le cadre de missions de restauration. Et c'est à Laurent et sa grue que revient la tache d'assister des techniciens et de les emmener à plus de 40 mètres de hauteur afin qu'ils puissent nettoyer les gargouilles d'une collégiale classée aux monuments historiques.", "21h05", "Grues et camions : les géants des chantiers", "Rivalité et défis de haut vol"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~f12d0d603d5a14d6.jpg/64x90/quality/80/diamond-league-meeting-de-stockholm.jpg", "L'Equipe", "N°21", null, "21h06", "Diamond League : Meeting de Stockholm", "Meeting de Stockholm."]], [["https://www.programme-tv.net/imgre/fit/~2~program~30b3b9ca975d6a7b.jpg/64x90/quality/80/le-meilleur-patissier-les-professionnels.jpg", "M6", "N°6", "Dans cet opus, les six binômes de pâtissiers professionnels encore en lice vont devoir donner le meilleur d’eux-mêmes pour deux épreuves d’exception. Tout d’abord, ils devront réaliser une pièce artistique sous l’œil tout particulièrement aiguisé du chocolatier star Patrick Roger, connu pour ses sculptures en chocolat. Ensuite, ils auront la très délicate tache de reproduire un dessert élaboré par le chef pâtissier du palace Le Mandarin Oriental Adrien Bozzolo,  sans en avoir la recette et en ne se fiant uniquement qu’à leurs yeux et leurs palais.", "21h10", "Le meilleur pâtissier : Les professionnels", "Émission 2"], ["https://www.programme-tv.net/imgre/fit/~2~program~a109f3f62215c52a.jpg/64x90/quality/80/viens-on-s-aime.jpg", "C8", "N°8", "Tandis que la saison des mariages bat son plein après deux ans de crise sanitaire, C8 propose une nouvelle émission sur l’amour présentée par Delphine Wespiser, Miss France 2012 et chroniqueuse de « Touche pas à mon poste ». Dans « Viens on s’aime », il ne sera pas question de demandes en mariage avec le genou à terre, ce serait beaucoup trop classique ! Non, il s'agît de demandes hors du commun. Cyril Hanouna et son équipe ont concocté des caméras cachées. Surprises, émotions, rires et bien sûr tendresse sont au programme de ce divertissement inédit.", "21h15", "Viens on s'aime", null], ["https://www.programme-tv.net/imgre/fit/~2~program~c8691f7259c520b3.jpg/64x90/quality/80/les-100-videos-qui-ont-fait-rire-le-monde-entier.jpg", "W9", "N°9", "Pour accompagner le classement des 100 meilleures vidéosspécial camping en folie qui ont fait mourir de rire la planète entière, Issa Doumbia , entouré de ses fidèles acolytes, du chef Norbert Tarayre, de Elie Semoun, et d'Elodie Gossuin, a imaginé des défis tous plus fous les uns que les autres. Ainsi, ses comparses et leur invitée du jour, la miss Camping, vont devoir se prêter aux jeux de campings les plus hilarants. Cache-cache, danse autour du feu, entre autres activités loufoques qui attendent les invités de l'émission.", "21h05", "Les 100 vidéos qui ont fait rire le monde entier", "Spéciale le camping en folie"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités reviennent sur l'actualité des dernières 24 heures dans #SoirInfo", "21h00", "Soir Info", "Soir Info"]]], "2022-07-01": [[["TMC", "N°10", ["Michaël Youn", "Lucien Jean-Baptiste", "Victoria Bedos"], ["Comédie"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/05/25/15/19578582_hd_013.mp4", "20h50", "Christ(off)", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=254173.html", "\nLe Père Marc souhaite récolter des fonds pour construire un hôpital pour enfants en Haïti. Avec son groupe de musique chrétienne, il organise une tournée dans toute la France. A 33 ans, Christophe vit encore chez sa mère. Chanteur raté mais guitariste de talent, il croise le chemin du Père Marc qui le recrute. Condition sine qua non : Chris doit se faire passer pour un membre du clergé ! Planqué sous une soutane, au sein de son groupe d’Apôtres un long chemin de croix commence alors pour Christ(Off)…\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/18/05/28/12/14/5367109.jpg", 2.3, 2.1], ["Gulli", "N°18", ["Arnold Schwarzenegger", "Danny DeVito", "Kelly Preston"], ["Comédie dramatique"], "1988", "https://fr.vid.web.acsta.net/nmedia/33/21/06/08/11/19408369_hd_013.mp4", "21h05", "Jumeaux", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=33953.html", "\nEn 1953 est tentée l'experience de donner naissance a un être exceptionnel, compose des gènes de 6 hommes aux multiples qualités. Malheureusement, la mère porteuse donne naissance à deux jumeaux très différents l'un de l'autre qui lui sont enlevés et separés. Ils finissent par se retrouver et s'entendre malgré leurs differences.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/62/87/05/19681869.jpg", 0, 2.3], ["TF1 Séries Films", "N°20", ["Didier Bourdon", "Bérénice Bejo", "Marc-André Grondin"], ["Comédie"], "2008", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/66/06/31/18836799_sd_013.mp4", "21h00", "Bouquet final", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=131868.html", "\nRecruté comme directeur commercial Paris d'une entreprise américaine de pompes funèbres, Gabriel part trois mois en stage sur le terrain aux côtés de Gervais Bron, quinze ans de métier. Il parvient à dissimuler son nouveau job à ses parents et à son amoureuse, Claire, qui voient en lui un grand musicien, jusqu'au jour où il vend des obsèques à prix d'or à un vieux monsieur qui n'est autre que le grand-père de Claire...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/66/06/31/18985272.jpg", 2.8, 2.7], ["Chérie 25", "N°25", ["François Cluzet", "Mathilde Seigner", "Roschdy Zem"], ["Comédie", "Romance"], "2007", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/64/63/52/18742652_sd_013.mp4", "21h05", "Détrompez-vous", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=121155.html", "\nThomas et Carole, Lionel et Lisa : deux couples officiels, un troisième qui nourrit en secret une relation passionnée... quant au quatrième couple, formé par défaut, que va-t-il faire ? Se venger ? Non, détrompez vous... Ils sont bien plus malins et amoureux que cela...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/64/63/52/18807735.jpg", 2.1, 2.2]], [["https://www.programme-tv.net/imgre/fit/~2~program~d4d778c1934940f7.jpg/64x90/quality/80/tropiques-criminels.jpg", "France 2", "N°2", "Une plage paradisiaque, au milieu de laquelle est retrouvé le corps d’une adolescente assassinée. A peine arrivée en Martinique où elle doit prendre la tête de la police criminelle, Mélissa Sainte-Rose est chargée de l'enquête avec la capitaine Gaëlle Crivelli. La victime, Tissia, est âgée de 17 ans. Quelques heures avant sa mort, la jeune fille avait participé -  au pillage d'une villa avec trois copines de sa classe, qui en étaient à leur cinquième cambriolage.", "21h10", "Tropiques criminels", "L'anse d'Arlet"], ["https://www.programme-tv.net/imgre/fit/~2~program~507429f4079824b8.jpg/64x90/quality/80/fais-pas-ci-fais-pas-ca.jpg", "NRJ 12", "N°12", "Chez les Lepic, Renaud et Fabienne ont invité Augustine, la fille de leurs amis les Friquet, à venir réviser le bac de français avec Soline. Ils espèrent ainsi améliorer ses fréquentations, mais ne tardent pas à déchanter et regretter leur initiative. Christiane Potin, la nounou recommandée par Fabienne, arrive chez les Bouley. Mais Valérie découvre à ses dépens qu'elle n'est pas la perle rare que la famille espérait tant. Christiane est une vraie mythomane. De plus, elle est constamment en retard et terriblement empotée...", "21h10", "Fais pas ci, fais pas ça", "Aimez-vous Chopin?"], ["https://www.programme-tv.net/imgre/fit/~2~program~5c8bcd4841002ce5.jpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "6ter", "N°22", "Ziva est témoin de l'assassinat d'une haute personnalité syrienne et des deux gardes du corps du FBI, chargés de sa protection. Elle reconnaît formellement l'un des deux criminels, Namir Eschel, son ancien coéquipier du Mossad, censé être mort. Mais tout accuse Ziva. Le FBI la soupçonne même d'espionnage. Depuis le départ de Gibbs, Tony est devenu le chef du NCIS. Il revient d'un voyage en Allemagne avec des cadeaux pour le reste de l'équipe. Il accueille également Michelle Lee, une nouvelle dans le service...", "21h05", "NCIS : enquêtes spéciales", "Coup monté"]], [["https://www.programme-tv.net/imgre/fit/~2~program~fbe518e34759b769.jpg/64x90/quality/80/le-grand-echiquier.jpg", "France 3", "N°3", "Ce numéro se consacre à l'excellence culturelle française. C’est avec la bande originale du film \"Le Grand Blond avec une chaussure noire\" d'Yves Robert que débute la soirée présentée par Claire Chazal. Renaud Capuçon l’interprétera avec l'orchestre du Grand Echiquier, dirigé par Nicolas Giraud et la violoniste, Anne Gravoin. Pour compléter la venue d’une multitude d’artistes la variété artistique et littéraire de la France, l'ancien Président de la République Nicolas Sarkozy vient partager ses découvertes en littérature, arts plastiques peinture, rassemblées dans son ouvrage \"Promenades\".", "21h10", "Le grand échiquier", "Le grand échiquier célèbre le rayonnement culturel français"], ["https://www.programme-tv.net/imgre/fit/~2~program~c1bd42bef4a69b48.jpg/64x90/quality/80/les-routes-de-l-impossible.jpg", "France 5", "N°5", "Charles, 26 ans, s'apprête à effectuer le rite d'intronisation ancestral de sa tribu. Mais pour cela, il doit se rendre de Kampala, la capitale située au sud, au nord de l'Ouganda avec son père John Mark. Au Congo, en pleine saison des pluies, Sherman et Mugenya, des chauffeurs ougandais, reviennent au pays la benne chargée de nourriture. Dans la forêt Bwindi, qui abrite les gorilles des montagnes, Geoffrey a pour mission de conduire trois gardes-forestiers jusqu'à la réserve. Ils devront tous emprunter des routes impossibles parsemées d'embuches.", "21h00", "Les routes de l'impossible", "Ouganda, Congo : sur les routes de l'enfer"], ["https://www.programme-tv.net/imgre/fit/~2~program~f6ef6f8824008dee.jpg/64x90/quality/80/vaincre-l-obesite-le-combat-de-leur-vie.jpg", "TFX", "N°11", "L'obésité représente un danger pour la santé autant qu'un obstacle à l'épanouissement des personnes concernées, mais certaines sont déterminées à la vaincre. C'est le cas d'Emilie, qui pèse 183 kilos pour 1m60. Cette maman souffre de sa condition qui l'empêche de profiter de ses enfants, mais elle craint également pour sa propre santé. De son côté, Antoine, qui a pesé jusqu'à 240 kilos, s'est métamorphosé, mais il doit maintenant se débarrasser d'un excédent de peau distendue. Enfin, zoom sur ces communautés de soutien sur les réseaux sociaux qui représentent une aide précieuse à la motivation.", "21h05", "Vaincre l'obésité : le combat de leur vie", null], ["https://www.programme-tv.net/imgre/fit/~2~program~fc8c211cb998b98f.jpg/64x90/quality/80/cannes-1939-le-festival-n-aura-pas-lieu.jpg", "La Chaîne parlementaire", "N°13", "Initialement prévue du 1er au 20 septembre 1939, la première édition du Festival de Cannes aurait dû se tenir sous la présidence de Jean Zay, ministre de l’Education nationale et des Beaux-Arts du Front populaire. Le but était de tenir tête à la Biennale de Venise, liée au fascisme. Mais la guerre a reporté l'événement à 1946.", "20h32", "Cannes 1939, le festival n'aura pas lieu", null], ["https://www.programme-tv.net/imgre/fit/~2~program~f54212d6c8b1f795.jpg/64x90/quality/80/bfmtvsd.jpg", "BFMTV", "N°15", null, "19h00", "BFMTVSD", null], ["https://www.programme-tv.net/imgre/fit/~2~program~28b2f4a6b35ea577.jpg/64x90/focus-point/285,264/quality/80/l-heure-des-pros-2.jpg", "CNEWS", "N°16", "Pascal Praud et ses invités débattent des grands thèmes de l'actualité dans cette émission d'info et de débat.", "19h59", "L'heure des Pros 2", "L'Heure des Pros 2"], ["https://www.programme-tv.net/imgre/fit/~2~program~e6b66fd2490b2ce2.jpg/64x90/quality/80/storage-wars-encheres-surprises.jpg", "CSTAR", "N°17", "Cette émission suit les propriétaires d'une société de mise aux enchères et plusieurs de leurs d'acheteurs habituels. Ces brocanteurs se livrent une véritable bataille pour récupérer le contenu d'entrepôts de stockage, laissés à l'abandon ou impayés. Sans pouvoir explorer le contenu des lots, ils doivent se positionner face à leurs concurrents et tenter d'emporter la mise. Leur pari sera-t-il fructueux ou synonyme de dépense inutile ?", "21h10", "Storage Wars : enchères surprises", "A s'en freezer les moustaches"], ["https://www.programme-tv.net/imgre/fit/~2~program~729c9d53a0eb3ff5.jpg/64x90/quality/80/la-face-cachee-de.jpg", "RMC Story", "N°23", "Christian Quesada est devenu célèbre grâce à sa participation, en 2016, au jeu « Les 12 coups de midi » sur TF1. Avec 800 000 euros de gains en 193 participations il devient le meilleur candidat de l’émission. Mais le 27 mars 2019, la France découvre la face cachée de l’homme que tout le monde croyait connaître et qui est désormais accusé de corruption de mineurs, détention et diffusion d’images pédopornographiques. En 2020, il sera condamné à trois ans de prison et cinq ans de suivi sociojudiciaire. Retour sur l’affaire avec, notamment, le témoignage de ses victimes.", "21h05", "La face cachée de...", "Christian Quesada, les nouvelles révélations"], ["https://www.programme-tv.net/imgre/fit/~2~program~954a67d5868a056e.jpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~81a6ef8e7b314d02.jpg/64x90/quality/80/parents-a-perpetuite.jpg", "Arte", "N°7", "À peine leurs deux grands enfants partis du nid, Anja et Michael Wagner ont troqué la maison familiale dans la banlieue de Munich contre un appartement bien à eux en centre-ville. Tous deux se réjouissent du vent de liberté et de renouveau qui souffle sur leur couple. Mais quand Niklas, leur désinvolte petit dernier, se fait renvoyer de sa colocation, le jeune homme n’imagine pas d’autre solution que de retourner vivre chez papa-maman. Les parents aimants acceptent de bonne grâce, mais ils n’avaient pas prévu qu’Alina, la petite amie de Niklas, prenne également ses quartiers chez eux.", "20h50", "Parents à perpétuité", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~feb026d3fad964f1.jpg/64x90/quality/80/football-match-amical-international-feminin.jpg", "W9", "N°9", null, "21h00", "France - Vietnam", "Football. Match amical international féminin."], ["https://www.programme-tv.net/imgre/fit/~2~program~150abddc2d1a809c.jpg/64x90/quality/80/football-euro-u19.jpg", "L'Equipe", "N°21", null, "21h06", "Finale", "Football. Euro U19."], ["https://www.programme-tv.net/imgre/fit/~2~program~1565fb081f57efa1.jpg/64x90/quality/80/mike-horn-survivre-a-l-impossible.jpg", "RMC Découverte", "N°24", "Mike Horn a un défi fou en tête : traverser l’océan Arctique via le pôle Nord. Pour réaliser cet exploit, il souhaite atteindre le point de départ en voilier, avant de se lancer à pied sur la banquise dans cette expédition, et retrouver de l’autre côté son bateau mené par son équipage. L’alpiniste est accompagné dans son aventure par le célèbre explorateur polaire norvégien Børge Ousland. Pendant 87 jours, ils affrontent ensemble les éléments dans l’obscurité de la nuit polaire. Lors de ce périple dangereux, les deux aventuriers font preuve d’une détermination sans faille.", "21h05", "Mike Horn : survivre à l'impossible", "87 jours dans l'enfer du pôle nord"]], [["https://www.programme-tv.net/imgre/fit/~2~program~0d17369ed12c7809.jpg/64x90/quality/80/stereo-club.jpg", "TF1", "N°1", "Anggun, Gérémy Crédeville, Maxime Gasteuil, Kimberose, Michael Gregorio, Mentissa, Anne Sila, Vincent Niclo, mais également Evelyne Combal, la maman de Camille, qui anime ce nouveau jeu, « s'affrontent » au cours d'épreuves ludiques pour tester leur niveau de chant et de culture musicale : blind tests, karaokés ou encore battles de « lip Sync » (traduisez de synchronisation labiale), les invités – chanteurs, acteurs et humoristes – vont tout faire pour remporter le trophée de « Stéréo Club ». Ce programme est l'adaptation française de « That's My Jam », émission présentée par Jimmy Fallon.", "21h10", "Stéréo Club", null], ["https://www.programme-tv.net/imgre/fit/~2~program~c91cef091fdff232.jpg/64x90/quality/80/tout-changer-ou-demenager.jpg", "M6", "N°6", "Stéphane Plaza, accompagné de Sophie Ferjani et d’Antoine Blandin, vient en aide à des familles qui hésitent à vendre leur logement pour gagner en place ou en confort, ou à y faire des travaux. Pour cela, chaque famille devra définir le budget qu’elle pourra consacrer aux changements envisagés et les experts devront le respecter pour leur faire des propositions. Ainsi, à Pontoise, dans le Val-d'Oise, Stéphanie, 36 ans et Nicolas, 38 ans tout deux parents des jumelles Emma et Alyssia ont des projets différents. L’une veut partir et alors que l’autre veut rester.", "21h10", "Tout changer ou déménager", "Stéphanie et Nicolas, à Pontoise"], ["https://www.programme-tv.net/imgre/fit/~2~program~2822972e7f5f3b3f.jpg/64x90/focus-point/549,274/quality/80/les-annees-sebastien.jpg", "C8", "N°8", "Patrick Sébastien partage avec les téléspectateurs ses meilleurs souvenirs et ses plus belles émotions cathodiques avec la rediffusion d'une émission qu'il a présentée. Avec la bonne humeur qui le caractérise, l'animateur aime recevoir de nombreux invités dans une ambiance festive. Il le prouve dans \"Le plus grand cabaret du monde\", qui voit des artistes du monde entier - magiciens, acrobates, clowns, voltigeurs – proposer des performances enthousiasmantes. Et dans \"Les années bonheur\", où on assiste à un show teinté de nostalgie durant lequel des chanteurs, imitateurs ou humoristes s'en donnent à cœur joie.", "21h15", "Les années Sébastien", null], ["https://www.programme-tv.net/imgre/fit/~2~program~ea71fbf81877ea9d.jpg/64x90/quality/80/autour-de.jpg", "France 4", "N°14", "L'acteur et humoriste Samuel Bambi accueille des invités qui devront faire preuve de tout leur talent pour aborder le thème délicat et gênant de l'intimité sans tomber dans le sulfureux. Pour l'occasion, l'ancien du Jamel Comedy Club et du théâtre du gymnase convie Nick Mukoko, Nino Arial, Symon et Cécile Marx à le rejoindre sur scène pour un moment de partage. Des nouveaux prodige de la scène humoristique française pour des sketchs hilarants sur un sujet difficile, laissant la place à des tranches de vies et des anecdotes privées et sympathiques.", "21h10", "Autour de", "Samuel Bambi"]]], "2022-07-02": [[], [["https://www.programme-tv.net/imgre/fit/~2~program~9dc3b4d71f26a997.jpg/64x90/quality/80/mongeville.jpg", "France 3", "N°3", "Alors qu'il s'adonnait au parapente au coeur des Pyrénées, un guide de haute montagne se tue dans un accident. Arrivés sur les lieux du drame, Mongeville et Valentine découvrent que la victime a été la cible d'un meurtre savamment prémédité. Installé dans un village basque, le défunt était marié à Ariane, une riche héritière de la vallée. Mongeville tente de percer les secrets de ce couple aussi étrange que passionnel.", "21h10", "Mongeville", "Le mâle des montagnes"], ["https://www.programme-tv.net/imgre/fit/~2~program~2cc19fbf8e08f4f9.jpg/64x90/quality/80/bull.jpg", "M6", "N°6", "Alors qu’il vient d’apprendre le décès de son père, Bull reçoit une mystérieuse lettre à son bureau. Quelques heures plus tard, il se retrouve en plein Brooklyn, ignorant comment il y a atterri, incapable de se rappeler ce qu’il a fait précédemment. Il reconnaît toutefois la maison de son ancien professeur, Nate Cohen. Ce dernier va l’aider à comprendre ce qui a provoqué ce trou de mémoire. Ensemble, ils reviennent sur les moments terriblement traumatisant des derniers mois qui ont provoqué chez Bull un stress gigantesque dont il n’a pas réussi à se débarrasser.", "21h10", "Bull", "Trou de mémoire"], ["https://www.programme-tv.net/imgre/fit/~2~program~c55054d7432cba69.jpg/64x90/quality/80/columbo.jpg", "TMC", "N°10", "Joueur invétéré, endetté et grand séducteur, Nick Franco apprend que Lisa Martin, une conquête rencontrée à Rome, a une mère richissime qui vit à Los Angeles. Attiré par l'appât du gain, il décide de la séduire. Tout se passe bien jusqu'au jour où la mère et la fille se rendent compte qu'elles partagent le même amant. Les deux femmes imaginent un stratagème pour piéger l'arnaqueur et s'en débarrasser définitivement. Chargé de l'affaire, le lieutenant Columbo doit tenter de démêler les fils de cette disparition.", "21h05", "Columbo", "Le meurtre aux deux visages"], ["https://www.programme-tv.net/imgre/fit/~2~program~3e469b6367a39fd3.jpg/64x90/quality/80/big-bang-theory.jpg", "NRJ 12", "N°12", "Leonard est invité à visiter le Centre européen de recherche nucléaire en Suisse pour aller voir le grand collisionneur de hadron du CERN (l'accélérateur de particules le plus grand et le plus puissant au monde). Il a la possibilité de venir accompagné d'un  seul invité. Le voyage se terminant pour la Saint-Valentin, il veut emmener Penny avec lui. Bien qu'elle ne soit intéressée par l’accélérateur de particules, elle a hâte de skier. Mais Sheldon n’est pas d’accord et veut convaincre Leonard qu'il serait le meilleur compagnon de voyage.", "21h10", "Big Bang Theory", "Le grand collisionneur"], ["https://www.programme-tv.net/imgre/fit/~2~program~309f31aca188d3a1.jpg/64x90/quality/80/josephine-ange-gardien.jpg", "TF1 Séries Films", "N°20", "Joséphine est envoyée en mission à La Réunion auprès de Gaspard, un garçon de 10 ans qui rencontre pour la première fois son père, Denis. Lorsque Carole, sa mère, est arrêtée par la police, Joséphine suggère que Gaspard reste sur l'île avec son père afin qu'il passe du temps ensemble et apprennent à se connaître. Mais ce dernier doit partir en randonnée avec deux clients très exigeants.", "21h00", "Joséphine, ange gardien", "Enfin des vacances !"], ["https://www.programme-tv.net/imgre/fit/~2~program~8d253cada050fbea.jpg/64x90/quality/80/une-femme.jpg", "6ter", "N°22", "Bahar Cesmeli, une très jeune veuve, se bat pour s'occuper seule de ses deux enfants : Nisan - une fille de 7 ans et Doruk - un fils de 4 ans. Elle fait toujours le deuil de leur défunt père. Un jour, elle se voit expulser de sa maison, alors elle en trouve une nouvelle dans un bidonville. Elle y rencontrera Arif, le propriétaire de l'appartement et Ceyda, sa voisine.", "21h05", "Une femme", "La rencontre"], ["https://www.programme-tv.net/imgre/fit/~2~program~966880dd5748fdfc.jpg/64x90/quality/80/atlantic-crossing.jpg", "Chérie 25", "N°25", "Märtha et sa famille quittent la Norvège pour les États-Unis. Après une longue traversée de l'Atlantique, le navire débarque à New York. Le président Roosevelt invite Märtha et ses enfants chez lui pour le week-end, et les inonde d'attention. L'ambiance est bouleversée lorsque les bombes allemandes commencent à pleuvoir sur Londres. Märtha craint pour la vie d'Olav. Roosevelt lui propose de venir à la Maison Blanche où il dispose d'une ligne directe avec la capitale britannique. Elle reçoit une mauvaise nouvelle...", "21h05", "Atlantic Crossing", "La traversée"]], [["https://www.programme-tv.net/imgre/fit/~2~program~5ed7480269467d6e.jpg/64x90/quality/80/echappees-belles.jpg", "France 5", "N°5", "A cheval entre la France et l'Italie, la Vallée de la Roya a été frappée en en octobre 2020 par la tempête Alex. Aujourd'hui encore, la région panse ses blessures. Ismaël Khelifa part à la rencontre d'habitants, guide de haute montagne, berger ou hôtelier, portés par le désir de faire vivre leur terroir. Sujets : Une vallée transfrontalière ; Week-end solidaires : portrait de Wilfrid Bricourt ; Les Roya's Sisters ; Le train des merveilles ; Tous en selle : le vélo à l'assaut de la Vallée ; Une journée aux Merveilles : portrait de gardiens de refuge.", "20h55", "Echappées belles", "La vallée de la Roya"], ["https://www.programme-tv.net/imgre/fit/~2~program~05bbe89a41c7aac6.jpg/64x90/quality/80/les-celtes.jpg", "Arte", "N°7", "Grâce à l'étude récente de vestiges archéologiques, il est possible de reconstituer l'organisation du monde celte et son armement jusqu'au IVe siècle avant J.-C. L'occasion de découvrir qu'en bien des domaines, comme la science militaire, les Celtes semblaient plus avancés que les Romains. Archéologues et historiens font visiter le site d'Allia en Italie, où les Romains ont perdu une bataille en 387 avant J.-C., et de Hallstatt, en Autriche, berceau de la civilisation celte du premier âge du fer.", "20h50", "Les Celtes", "Aux portes de Rome"], ["https://www.programme-tv.net/imgre/fit/~2~program~0005b4ee6463349a.jpg/64x90/quality/80/qui-est-monsieur-schmitt.jpg", "C8", "N°8", "M. et Mme Bélier dînent dans leur appartement lorsque le téléphone sonne. Surprenant si l’on considère qu’ils n’y sont pas abonnés ! Au bout du fil, leur interlocuteur cherche un certain Monsieur Schmitt, dont ils n’ont jamais entendu parler. Comble du bizarre : ils découvrent, ahuris, que leur appartement n’est plus le même : les cadres aux murs ne sont pas les leurs, ils portent des vêtements qu’ils ne reconnaissent pas... Plus terrifiant encore : leur porte d’entrée est verrouillée de l’extérieur ! Vous croyez le pire arrivé ? Le cauchemar ne fait que commencer...", "21h15", "Qui est monsieur Schmitt ?", null], ["https://www.programme-tv.net/imgre/fit/~2~program~02aa869bc3a9b323.jpg/64x90/quality/80/les-20-chansons-d-amour-preferees-des-francais.jpg", "W9", "N°9", "Retour sur les vingt chansons d’amour qui ont marqué les esprits de nos contemporains, voire bouleversé leur destin amoureux. De « Quelques mots d’amour », à « S’il suffisait d’aimer » en passant par « Couleur menthe à l’eau », « Je te promets », « Femmes, je vous aime » ou « Tu es mon autre », ces morceaux ont chacun leur histoire particulière et résonne différemment. Mais lequel d’entre eux a séduit les Français et les Françaises et se retrouve en première place de ce classement établi sur la base d’un sondage IFOP ?", "21h05", "Les 20 chansons d'amour préférées des Français", null], ["https://www.programme-tv.net/imgre/fit/~2~program~dc282598a1c3524f.jpg/64x90/quality/80/chroniques-criminelles.jpg", "TFX", "N°11", "Affaire Dupont de Ligonnès : les secrets d'une enquête hors norme. - De nombreuses personnalités reviennent sur la célèbre affaire dite « Dupont de Ligonnès », comme Stéphane Bouchet, journaliste, ou Jean-Marc Bloch, ancien patron de la BRI et de la PJ de Versailles. Des membres de la famille des victimes ont également la parole. - L'affaire Troadec : Le massacre d'Orvault. Les secrets de la disparition d’une famille entière en févier 2017. L’affaire Flactif. Xavier, Graziella et leurs deux enfants ont disparu en avril 2003. Une plongée au cœur de l’horreur.", "21h05", "Chroniques criminelles", null], ["https://www.programme-tv.net/imgre/fit/~2~program~3e469b6367a39fd3.jpg/64x90/quality/80/big-bang-theory.jpg", "La Chaîne parlementaire", "N°13", "Dans un hôpital public de Clermont-Ferrand, tandis que le corps médical se démène pour soigner avec humanité toujours plus de patients, la direction jongle avec des injonctions contradictoires, entre mission de service public et contraintes budgétaires. Dans les entrailles de l'hôpital, une fourmilière d'invisibles travaille à nourrir, blanchir et loger les 2 000 patients qui y séjournent dans l'espoir de guérir.", "21h00", "La fabrique du soin", null], ["https://www.programme-tv.net/imgre/fit/~2~program~f753a917cadc3e32.jpg/64x90/quality/80/faust.jpg", "France 4", "N°14", "Un vieux savant frustré, désirant la jeunesse éternelle et l’amour de la belle Marguerite, fait un pacte avec le diable, en lui offrant son âme.  La mise en scène de Tobias Kratzer met en lumière l’obsession pour la jeunesse éternelle de la société contemporaine. Benjamin Bernheim, Ermonela Jaho et Florian Sempey sont les principaux interprètes de cette nouvelle production, accompagnés par l'Orchestre de l'Opéra national de Paris sous la direction de Lorenzo Viotti et des Chœurs de l'Opéra national de Paris sous la direction de José Luis Basso.", "21h10", "Faust", "A l'Opéra national de Paris"], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/~2~program~19c17eae61f99455.jpg/64x90/quality/80/face-a-bock-cote.jpg", "CNEWS", "N°16", null, "19h59", "Face à Bock-Côté", "Face à Bock-Côté"], ["https://www.programme-tv.net/imgre/fit/~2~program~6a561046d45e190d.jpg/64x90/quality/80/enquetes-paranormales.jpg", "CSTAR", "N°17", "«Shining» : l'histoire vraie de l'hôtel maléfique. Découverte du Stanley Hotel, qui a inspiré celui de l'écrivain américain Stephen King • Flammes tueuses : l'effrayant phénomène de la combustion spontanée. En 1977, une femme âgée de 65 ans est retrouvée chez elle, le corps partiellement réduit en cendres sans que rien autour ne soit brûlé • Zone 51 : surprenantes révélations sur l'endroit le plus secret au monde • Doris Bither : la Californienne victime de terribles forces invisibles • Triangle maudit : la terrible forêt dont personne ne revient.", "21h05", "Enquêtes paranormales", null], ["https://www.programme-tv.net/imgre/fit/~2~program~b3be4364b98bbff4.jpg/64x90/quality/80/apocalypse-les-10-scenarios-de-la-fin-du-monde.jpg", "RMC Story", "N°23", "Des extraterrestres lancent une attaque surprise contre la Terre. Des vaisseaux spatiaux se positionnent au-dessus des centres de pouvoir des grandes capitales mondiales. A Washington, le Capitole et la moitié de la ville sont détruits. Le gouvernement américain est anéanti. D'autres soucoupes détruisent tous les satellites, empêchant ainsi toute communication. Tous ces vaisseaux sont dotés d'armes redoutables et inconnues, certaines biologiques, qui causent des millions de morts dans le monde. L'humanité est grandement menacée et voit sa survie compromise.", "21h05", "Apocalypse : Les 10 scenarios de la fin du monde", "Invasion extraterrestre"], ["https://www.programme-tv.net/imgre/fit/~2~program~78dcfdf111e1328b.jpg/64x90/quality/80/retour-a-l-instinct-primaire.jpg", "RMC Découverte", "N°24", "Clémentine, bavarde et exubérante, doit faire équipe avec Angelo, voyageur solitaire peu habitué à partager ses expériences de survie. Ces deux personnalités n'ont pas grand-chose en commun, mais elles vouent un amour inconditionnel à la nature et disposent d'un mental d'acier. Au cours de son aventure aux Philippines, le tandem doit affronter les insectes et rencontre des difficultés pour faire du feu. Heureusement, la ténacité et l'énergie de Clémentine sont précieux.", "21h05", "Retour à l'instinct primaire", "Philippines : Clémentine et Angelo"], ["https://www.programme-tv.net/imgre/fit/~2~program~954a67d5868a056e.jpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~1f28a80569b15291.jpg/64x90/quality/80/le-grand-betisier-du-sport.jpg", "L'Equipe", "N°21", null, "21h06", "Le grand bêtisier du sport", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c0d6f8f3e933a5f5.jpg/64x90/quality/80/les-12-coups-le-combat-des-maitres-special-12-ans.jpg", "TF1", "N°1", "A l'occasion des douze ans des « Douze coups de midi », Jean-Luc Reichmann convie les sept candidats encore en lice après une semaine de Masters. Au programme : des questions de culture populaire, de la fête, du partage et de l'émotion avec notamment de nombreux magnétos qui permettront de revivre les moments les plus fous de l'histoire du jeu. Le ventriloque et humoriste Jeff Panacloc et le comédien et réalisateur Olivier Baroux, à la tête de chaque équipe, sont les invités exceptionnels de ce divertissement. Une nouvelle semaine de Masters débutera dès demain avant de se conclure samedi prochain par un nouveau prime time à l'issue duquel on connaîtra qui sera le plus grand maître des maîtres de midi.", "21h10", "Les 12 coups : le combat des maîtres, spécial 12 ans", null], ["https://www.programme-tv.net/imgre/fit/~2~program~543562dcdabf06e7.jpg/64x90/quality/80/fort-boyard.jpg", "France 2", "N°2", "Pour cette 33e édition, le Père Fouras, toujours aidé par ses célèbres complices, est bien décidé à reprendre la main, en multipliant les défis et les épreuves pour les concurrents venus l'affronter dans son repaire. Sous la houlette d'Olivier Minne, Elie Semoun, Camille Lacourt, Gabin Tomasino, Loic Legendre, Marie S’infiltre, et Clémence Botino doivent se surpasser pour remporter divers défis. Cette semaine, leurs gains serviront à aider le Centre de Conservation des Chimpanzés et Keep A Breast, dont la mission est de réduire le cancer du sein et son impact à l’échelle mondiale sur les femmes.", "21h05", "Fort Boyard", null], ["https://www.programme-tv.net/imgre/fit/~2~program~84b5b50a1820f3d5.jpg/64x90/quality/80/domino-challenge.jpg", "Gulli", "N°18", "Après le succès de ' Lego Masters ' qui a su séduire le public de Gulli PRIME, retrouvez ' Domino Challenge ' ! Une compétition totalement addictive dans laquelle 6 binômes de passionnés de dominos d'affrontent dans des épreuves spectaculaires. Amis d'enfance, collègues, frères, ils sont venus de toute la France pour tenter d'impressionner un jury d'experts et remporter cette première édition de ' Domino Challenge '. Toutes les épreuves proposées seront l'occasion de s'émerveiller devant des créations techniques et artistiques géantes mais aussi de découvrir la tension causée par la chute de dominos. Stéphane Rotenberg et Issa Doumbia animeront ce concours totalement fou. A leurs côtés, Thibault Lesne, recordman français de chutes de dominos sera là pour apporter son expertise.", "21h05", "Domino Challenge", null]]], "2022-07-03": [[["TF1", "N°1", ["Thierry Lhermitte", "Gérard Jugnot", "Josiane Balasko"], ["Comédie"], "2006", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/94/18/18407448_sd_013.mp4", "21h10", "Les bronzés 3 : amis pour la vie", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=59308.html", "\nEn 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante.Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/36/00/27/18467807.jpg", 2.7, 1.4], ["France 2", "N°2", ["François Damiens", "Maleaume Paquin", "André Dussollier"], ["Comédie dramatique", "Drame", "Comédie"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/05/27/13//19583976_hd_013.mp4", "21h05", "Fourmi", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=264696.html", "\nLe jeune Théo, surnommé « Fourmi », aimerait redonner de l’espoir à son père, Laurent, un grand gaillard solitaire et désabusé par la vie. L’occasion se présente quand Théo est sur le point d’être recruté par un grand club de foot anglais.Finalement non sélectionné car jugé trop petit, Fourmi n’a pas le cœur d’imposer une déception de plus à son père. Il se lance alors dans un mensonge qui va rapidement le dépasser…\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/19/06/03/09/20/0527532.jpg", 3.1, 3.4], ["Arte", "N°7", ["Gary Cooper", "Ingrid Bergman", "Akim Tamiroff"], ["Drame", "Guerre"], "1943", "https://fr.vid.web.acsta.net/nmedia/33/18/10/29/16/19580899_hd_013.mp4", "20h50", "Pour qui sonne le glas ?", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=1035.html", "\nRobert, americain, est venu combattre pour la Republique espagnole. Il est charge de faire sauter un pont que gardent les fascistes. Il est conduit dans les montagnes a un petit groupe de republicains qui l'aidera. Le chef Pablo est peu combatif et c'est sa femme Pilar qui prend le commandement. Robert rencontre une jeune fille recueillie par Pilar, Maria. Entre Maria et Robert vont se derouler de breves et lumineuses amours. \"Une fidele transposition du livre que nous croyons sans exemple dans les annales du cinema.\"\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/65/61/04/19137295.jpg", 0, 3.6], ["C8", "N°8", ["Robert Dhéry", "Colette Brosset", "Louis de Funès"], ["Comédie"], "1961", null, "21h05", "La belle américaine", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=1707.html", "\nEn achetant pour 500 francs une superbe voiture américaine, Marcel, ouvrier en usine, a fait l'affaire de sa vie. Cette \"belle américaine\" va néanmoins lui causer de nombreux déboires...\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/16/10/19/17/00/135834.jpg", 0, 3.0], ["W9", "N°9", ["Rami Malek", "Gwilym Lee", "Lucy Boynton"], ["Biopic", "Drame"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/07/17/15/19579322_hd_013.mp4", "21h05", "Bohemian Rhapsody", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=185719.html", "\nBohemian Rhapsody retrace le destin extraordinaire du groupe Queen et de leur chanteur emblématique Freddie Mercury, qui a défié les stéréotypes, brisé les conventions et révolutionné la musique. Du succès fulgurant de Freddie Mercury à ses excès, risquant la quasi-implosion du groupe, jusqu’à son retour triomphal sur scène lors du concert Live Aid, alors qu’il était frappé par la maladie, découvrez la vie exceptionnelle d’un homme qui continue d’inspirer les outsiders, les rêveurs et tous ceux qui aiment la musique.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/18/05/15/16/26/2028013.jpg", 3.0, 4.4], ["TMC", "N°10", ["Jason Statham", "James Franco", "Winona Ryder"], ["Action", "Thriller"], "2013", "https://fr.vid.web.acsta.net/nmedia/33/13/11/20/17/19540181_hd_013.mp4", "21h05", "Homefront", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=210839.html", "\nAncien agent de la DEA (Brigade américaine des stupéfiants), Phil Broker se retire dans un coin tranquille de la Louisiane avec sa fille pour fuir un lourd passé… Mais Broker ne tarde pas à découvrir qu'un dealer de méthamphétamines, Gator Bodine, sévit dans la petite ville et met en danger sa vie et celle de sa fille. Face à la menace et à la violence croissantes, Broker n'a d'autre choix que de reprendre les armes…\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/210/605/21060519_20131125121948291.jpg", 2.5, 3.6], ["TFX", "N°11", ["Lily James", "Amanda Seyfried", "Meryl Streep"], ["Comédie musicale"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/05/09/09/19578324_hd_013.mp4", "21h05", "Mamma Mia ! Here We Go Again", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=256399.html", "\nSur l’île paradisiaque de Kalokairi, Sophie, qui rencontre divers soucis dans l’ouverture de son hôtel, va trouver du réconfort auprès des amies de sa mère Donna qui vont lui conseiller de prendre exemple sur le parcours de cette dernière.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/18/05/07/17/47/5321526.jpg", 2.5, 3.4], ["TF1 Séries Films", "N°20", ["Tom Cruise", "Olga Kurylenko", "Morgan Freeman"], ["Action", "Science fiction"], "2013", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/95/15/80/19475596_hd_013.mp4", "21h00", "Oblivion", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=27405.html", "\n2077 : Jack Harper, en station sur la planète Terre dont toute la population a été évacuée, est en charge de la sécurité et de la réparation des drones. Suite à des décennies de guerre contre une force extra-terrestre terrifiante qui a ravagé la Terre, Jack fait partie d’une gigantesque opération d’extraction des dernières ressources nécessaires à la survie des siens. Sa mission touche à sa fin. Dans à peine deux semaines, il rejoindra le reste des survivants dans une colonie spatiale à des milliers de kilomètres de cette planète dévastée qu’il considère néanmoins comme son chez-lui.Vivant et patrouillant à très haute altitude de ce qu’il reste de la Terre, la vie \"céleste\" de Jack est bouleversée quand il assiste au crash d’un vaisseau spatial et décide de porter secours à la belle inconnue qu’il renferme. Ressentant pour Jack une attirance et une affinité qui défient toute logique, Julia déclenche par sa présence une suite d’événements qui pousse Jack à remettre en question tout ce qu’il croyait savoir.Ce qu’il pensait être la réalité vole en éclats quand il est confronté à certains éléments de son passé qui avaient été effacés de sa mémoire. Se découvrant une nouvelle mission, Jack est poussé à une forme d’héroïsme dont il ne se serait jamais cru capable. Le sort de l’humanité est entre les mains d’un homme qui croyait que le seul monde qu’il a connu allait bientôt être perdu à tout jamais.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/95/15/80/20495053.jpg", 2.9, 3.6], ["6ter", "N°22", ["George Clooney", "Hugh Laurie", "Britt Robertson"], ["Science fiction", "Aventure"], "2015", "https://fr.vid.web.acsta.net/nmedia/33/15/04/22/11/19552958_hd_013.mp4", "21h05", "A la poursuite de demain", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=195031.html", "\nCasey, une adolescente brillante et optimiste, douée d’une grande curiosité scientifique et Frank, un homme qui fut autrefois un jeune inventeur de génie avant de perdre ses illusions, s’embarquent pour une périlleuse mission. Leur but : découvrir les secrets d’un lieu mystérieux du nom de Tomorrowland, un endroit situé quelque part dans le temps et l’espace, qui ne semble exister que dans leur mémoire commune... Ce qu’ils y feront changera à jamais la face du monde… et leur propre destin !\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/15/04/22/12/10/103194.jpg", 3.2, 3.2]], [["https://www.programme-tv.net/imgre/fit/~2~program~cb473889ebb59a7c.jpg/64x90/quality/80/hudson-et-rex.jpg", "France 3", "N°3", "En diluant des opioïdes dans le café à des fins d’empoisonnement, quelqu'un essaye d'assassiner la fondatrice d'une association humanitaire. Rapidement, une camarade d’université de Jesse attire sur elle les soupçons. En effet, elle avait rédigé et envoyé des courriels particulièrement agressifs à la victime. Finalement, les enquêteurs portent leur attention sur la vice-présidente de l'association. Cette dernière s'était disputée la veille avec la fondatrice. Lorsque Charlie se rend à son domicile afin de l'interroger, Rex frôle la mort de près, vraisemblablement après avoir flairé une substance.", "21h10", "Hudson et Rex", "Overdose"], ["https://www.programme-tv.net/imgre/fit/~2~program~57ea1bb5fc0ba066.jpg/64x90/quality/80/chicago-fire.jpg", "CSTAR", "N°17", "Avec l'aide de Kidd, Severide continue l'enquête de son père Benny, sur un ancien incendie criminel et sur les actions d'un pyromane. Le duo tente de retrouver la trace de l'incendiaire, jamais arrêté. Une nouvelle inattendue touche Brett. La jeune femme va devoir faire un choix difficile. La caserne 51 reçoit un appel pour un incendie dans une fabrique de matelas, où 50 personnes sont coincées au sous-sol. Le chef Boden demande des moyens conséquents pour cette intervention. Hermann et Ritter essayent de refroidir une conduite de gaz qui menace d'exploser...", "21h05", "Chicago Fire", "Je ne te laisserai pas tomber"], ["https://www.programme-tv.net/imgre/fit/~2~program~26bb20048806cd1b.jpg/64x90/quality/80/sydney-fox-l-aventuriere.jpg", "Gulli", "N°18", "Sydney et Nigel font route vers le Moyen-Orient pour retrouver une ancienne ceinture de guerrier. Ils font la connaissance d'une fratrie qui recherche cette relique qui appartenait à leur famille...", "21h05", "Sydney Fox, l'aventurière", "Pouvoir suprême"], ["https://www.programme-tv.net/imgre/fit/~2~program~591984287162fc6f.jpg/64x90/quality/80/les-petits-meurtres-d-agatha-christie.jpg", "Chérie 25", "N°25", "« Un meurtre sera commis le 4 mai à 20 heures au haras de Leticia Salvan. » Cette étrange annonce parue dans « La Voix du Nord » affole Marlène tandis que le commissaire Laurence n’y voit qu’une plaisanterie d’un goût douteux. Mais, à 20 h, un homme est bel et bien assassiné. Laurence doit se rendre à l’évidence : un meurtrier rôde. L’enquête s’annonce compliquée d’autant plus que le commissaire accueille un nouveau médecin légiste, Euphrasie Maillol, dont il ne reste pas insensible aux charmes. Mais un autre crime a lieu...", "21h05", "Les petits meurtres d'Agatha Christie", "Murder Party"]], [["https://www.programme-tv.net/imgre/fit/~2~program~e1d3271bbbbe2e7a.jpg/64x90/quality/80/les-batisseurs-de-genie.jpg", "France 5", "N°5", "Du nord au sud, d'est en ouest, la France est maillée d'ouvrages exceptionnels. Si certains de ces bâtiments sont connus de tous, et font la réputation de la France dans le monde entier, d'autres sont plus discrets. Du Palais idéal de Ferdinand Cheval à Hauterives au Pont suspendu de Tonnay-Charente conçu par par Louis Dor, en passant par l'église souterraine d'Aubeterre-sur-Dronne construite par Pierre de Castillon ou la villa Kérylos de Théodore Reinach à Beaulieu-sur-Mer, c'est l'histoire de la construction de ces églises, de ces ponts ou de ces palais et de leurs bâtisseurs qui est ici racontée.", "20h55", "Les bâtisseurs de génie", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d2568760af297cc6.jpg/64x90/quality/80/capital.jpg", "M6", "N°6", "Quels sont les moyens de prendre des vacances sans se ruiner ? Depuis quelques années, certaines enseignes de la grande distribution sont devenues des acteurs majeurs du secteur du voyage, et représentent désormais 20 % du marché. Ces nouveaux géants des vacances proposent des séjours à des prix défiant toute concurrence, avec des rabais allant jusqu’à -70 %, et les Français sont de plus en plus nombreux à leur faire confiance. Par ailleurs, les bases de loisirs se multiplient sur le territoire. Ces lieux de multiactivité, qui permettent de se distraire près de chez soi à peu de frais, ont de plus en plus la cote.", "21h10", "Capital", "Vacances pas chères, les nouveaux bons plans"], ["https://www.programme-tv.net/imgre/fit/~2~program~3138fcad5318839f.jpg/64x90/quality/80/urgences.jpg", "NRJ 12", "N°12", "Charmante et chic station balnéaire située près de Saint-Malo, Dinard est une petite ville paisible de 10 000 habitants, qui pendant les deux mois de l'été voit sa population multipliée par six. Face à cette arrivée de masse, le nombre d'interventions opérées par les 18 policiers de la commune est trois fois plus élevé. La drogue, les rixes et les nombreux vols occupent ces agents, qui doivent intervenir même en cas d'accidents spectaculaires. Comme cette camionnette emportée par la mer devant les yeux impuissants des touristes. L'été, Dinard est sous haute tension.", "21h10", "Urgences", "Dinard en été : la police en état d'alerte"], ["https://www.programme-tv.net/imgre/fit/~2~program~a842880ecc4e8e4f.jpg/64x90/quality/80/v13.jpg", "La Chaîne parlementaire", "N°13", "Depuis la traque manquée du coordinateur des attentats en 2015 jusqu'à l'audience tenue à partir de septembre 2021, un récit des attentats du 13 novembre 2015, à travers notamment de nombreux entretiens avec des magistrats, des policiers, des victimes, des avocats, des journalistes et\ndes responsables politiques.", "21h00", "V13", "Ce que nous redoutions depuis longtemps"], ["https://www.programme-tv.net/imgre/fit/~2~program~434d23c15639a366.jpg/64x90/quality/80/la-cerisaie.jpg", "France 4", "N°14", "Au tournant du XXe siècle, exilée à Paris depuis de nombreuses années, Lioubov, créature insaisissable et lunaire, revient dans son domaine russe qui doit être vendu pour dettes. Pivot tragique de cette pièce qui oscille entre drame et comédie, cette figure maternelle, cette mater dolorosa retrouve les siens perturbés par l’avenir de la propriété et, plus largement, du monde qu’elle a laissé derrière elle. La société moderne et ses mutations sociales arrivent à grands pas. À grand bruit… Un pièce avec Isabelle Huppert présentée au Festival d'Avignon, depuis la Cour d’honneur du Palais des papes, le 9 juillet dernier.", "21h10", "La Cerisaie", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/~2~program~1f8df0d754a8df29.jpg/64x90/quality/80/en-quete-d-esprit.jpg", "CNEWS", "N°16", null, "20h59", "En quête d'esprit", null], ["https://www.programme-tv.net/imgre/fit/~2~program~8d600c2408cd187b.jpg/64x90/quality/80/faites-entrer-l-accuse.jpg", "RMC Story", "N°23", "Le 18 décembre 1986, au Creusot, Christelle Maillery 16 ans, rentre des cours un peu plus tôt que prévu. Son corps marqué de nombreux coups de couteau sera retrouvé dans la cave d’un HLM tout près de chez elle. Les policiers piétineront des années durant, jusqu’à ce que la mère de la jeune fille rejoigne un groupe de parents, dont les filles, connues sous le nom « des disparues de L’A6 », ont elles aussi été assassinées. Ensemble, ils ont réussi à faire rouvrir le dossier et à la suite d’une nouvelle enquête, faire condamner le coupable.", "21h05", "Faites entrer l'accusé", "Jean-Pierre Mura, lame fatale"], ["https://www.programme-tv.net/imgre/fit/~2~program~a1de6e468d3e7b5c.jpg/64x90/quality/80/chercheurs-d-or-blanc.jpg", "RMC Découverte", "N°24", "A la carrière de Piastrone, d'où est extrait un marbre de très grande qualité, le déroulement des travaux prend du retard à cause de divers problèmes techniques. Mario doit s'expliquer face à un client anglais furieux de ne pouvoir être livré dans les temps impartis, et dans l'impossibilité de débuter l'ornement d'un complexe résidentiel à sa charge. Côté Catino, l'équipe fait toujours face à de nombreux soucis mécaniques, et une inquiétante fuite d'eau menace cette fois-ci toute la carrière. Luca soupçonne des vérins défectueux d'en être la cause...", "21h05", "Chercheurs d'or blanc", "Course contre la montre"], ["https://www.programme-tv.net/imgre/fit/~2~program~954a67d5868a056e.jpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~e915e737fff13458.jpg/64x90/quality/80/end-of-a-gun.jpg", "L'Equipe", "N°21", "Ancien agent fédéral, Decker occupe désormais son temps comme agent de sécurité dans un centre commercial. Un jour, en voulant défendre Lisa, une femme battue par son petit ami, Decker tue celui-ci. Peu après, Lisa le convainc de l'aider à récupérer deux millions de dollars cachés dans la voiture du défunt. Problème : le véhicule est stationné dans les locaux de la police. Pour récupérer le magot, le duo va devoir être habile. Mais Lisa et Decker ne sont pas au bout de leurs surprises car ils ne sont pas les seuls à convoiter le butin.", "21h06", "End of a Gun", null]], [], []], "2022-07-04": [[["France 3", "N°3", ["Kad Merad", "Mélanie Doutey", "Manu Payet"], ["Comédie", "Aventure"], "2009", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/72/91/38/18931009_sd_013.mp4", "21h10", "RTT", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=129330.html", "\nArthur vit des jours tranquilles entre Florence, sa compagne depuis cinq ans, et son magasin de sport spécialisé. Tout va parfaitement bien jusqu'au jour où Florence lui annonce sans préavis qu'elle le quitte pour un autre homme, qu'elle va même se marier, qu'elle part vivre désormais à l'étranger. Sous le choc, Arthur est pourtant convaincu que Florence ne sait plus trop ce qu'elle fait. Il n'aura de cesse de la retrouver, même lorsqu'il apprend que le mariage a lieu dans quelques jours à Miami. Il n'est certes pas invité, mais sa décision est prise : il ira à ce mariage.Au même moment, Emilie Vergano réalise d'une main de maître un vol de tableau dans un célèbre musée parisien pour le compte d'un commanditaire vivant lui aussi à Miami. Arthur et Emilie vont alors se croiser à l'aéroport de Paris en partance pour le continent américain et ne vont plus vraiment se quitter pour une raison assez simple : recherchée par la police, Emilie a placé la toile volée dans le sac d'Arthur. Ce dernier va alors être embarqué dans une aventure qu'il n'avait pas, mais pas du tout, prévu... à l'occasion de ses quelques jours de RTT.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/72/91/38/19183639.jpg", 2.2, 1.6], ["Arte", "N°7", ["Dominique Sanda", "Lino Capolicchio", "Helmut Berger"], ["Drame", "Historique", "Guerre"], "1970", "https://fr.vid.web.acsta.net/nmedia/33/20/07/06/11//19589132_hd_013.mp4", "20h55", "Le jardin des Finzi-Contini", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=49956.html", "\nItalie, 1938... Alors que l'idéologie fasciste imprègne insidieusement les moeurs italiennes, les mesures anti-juives se multiplient et les clubs sportifs sont interdits aux membres non aryens. Les Finzi Contini, pilier de l'aristocratie de Ferrare, accueillent des jeunes gens de la petite bourgeoisie sur les courts de tennis dans l'immense parc qui entoure le palazzo familial. C'est ainsi que Giorgio a l'occasion de revoir son amie d'enfance, Micol, son premier et éternel amour.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/20/07/06/14/08/3504586.jpg", 4.8, 4.0], ["C8", "N°8", ["Florence Foresti", "Mathieu Kassovitz", "Nicole Garcia"], ["Drame", "Comédie"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/02/02/14/19568274_hd_013.mp4", "21h15", "De plus belle", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=248250.html", "\nLucie est guérie, sa maladie est presque un lointain souvenir. Sa famille la pousse à aller de l’avant, vivre, voir du monde… C’est ainsi qu’elle fait la connaissance de Clovis, charmant… charmeur… et terriblement arrogant. Intrigué par sa franchise et sa répartie, Clovis va tout faire pour séduire Lucie, qui n’a pourtant aucune envie de se laisser faire. Au contact de Dalila, prof de danse haute en couleur, Lucie va réapprendre à aimer, à s’aimer, pour devenir enfin la femme qu’elle n’a jamais su être. Pour sa mère, pour sa fille, pour Clovis…\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/17/02/09/09/14/017126.jpg", 3.3, 3.6], ["W9", "N°9", ["Roger Carel", "Pierre Tornade", "Serge Sauvion"], ["Animation", "Aventure", "Famille", "Comédie"], "1986", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/77/59/19366348_sd_013.mp4", "21h05", "Astérix chez les Bretons", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=2373.html", "\nLes Romains ont volé un peu de la célèbre potion magique de Panoramix. Astérix et Obélix vont tout faire pour récupérer ce bien précieux.\n\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/65/77/59/19199370.jpg", 0, 3.5], ["TMC", "N°10", ["Alexander Skarsgård", "Margot Robbie", "Christoph Waltz"], ["Aventure", "Action"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/06/27/16/19563733_hd_013.mp4", "21h15", "Tarzan", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=209062.html", "\nUne relecture du mythe Tarzan.Après avoir grandi dans la jungle africaine, Tarzan a renoué avec ses origines aristocratiques, répondant désormais au nom de John Clayton, Lord Greystoke. Il mène une vie paisible auprès de son épouse Jane jusqu'au jour où il est convié au Congo en tant qu'émissaire du Commerce. Mais il est loin de se douter du piège qui l'attend. Car le redoutable belge Leon Rom est bien décidé à l'utiliser pour assouvir sa soif de vengeance et sa cupidité…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/16/05/30/09/24/466057.jpg", 3.0, 3.1]], [["https://www.programme-tv.net/imgre/fit/~2~program~270674d822b12658.jpg/64x90/quality/80/camping-paradis.jpg", "TF1", "N°1", "Tom accueille sa tante Muriel, partie vivre au Canada il y a dix ans et venue passer quelques jours de vacances. Peu après, arrive Sarah. Elle est accompagnée de sa fille Chloé ainsi que de Thierry, son nouveau compagnon, et de sa propre fille, Rose. Audrey propose aux deux adolescentes de participer au concours de chant organisé au camping. Mais la seconde ne semble guère enthousiaste et ne peut pas compter sur le soutien de son père.", "21h10", "Camping Paradis", "Une voix en or"], ["https://www.programme-tv.net/imgre/fit/~2~program~d01369f84df67fb9.jpg/64x90/quality/80/major-crimes.jpg", "France 2", "N°2", "Le corps de Bonnie Pearl est découvert dans sa voiture non loin de son domicile. Vers minuit, la célèbre avocate des opprimés et des maltraités a été abattue alors qu’elle stationnait au milieu de la route au volant de sa Mercedes. La défunte s’apprêtait à attaquer en justice la chaîne de restaurants Tackles, appartenant à Craig Curtis, un ancien joueur professionnel de football américain, pour le licenciement abusif de trois serveuses. D’autres suspects apparaissent rapidement, notamment Stan Pearl, le propre fils de Bonnie, qui hérite de tous ses biens.", "21h10", "Major Crimes", "Des filles, des burgers et de la bière"], ["https://www.programme-tv.net/imgre/fit/~2~program~131540f568e18ef9.jpg/64x90/quality/80/elementary.jpg", "6ter", "N°22", "Sherlock est en mauvaise posture et risque la prison pour avoir violemment frappé son ancien vendeur de drogue. C'est alors que son père accepte, à la demande de Joan, de venir pour l'aider à remettre de l'ordre dans sa vie. Malgré l'éviction du duo des services de police, il mène une enquête sur la disparition d'une femme. Le mari de la défunte fait figure de suspect idéal, mais Sherlock sait qu'il est innocent.", "21h05", "Elementary", "El gato"], ["https://www.programme-tv.net/imgre/fit/~2~program~22cf882357c7d947.jpg/64x90/quality/80/meurtres-a-nordholm-une-si-jolie-morte.jpg", "Chérie 25", "N°25", "Un terrible événement vient chambouler le quotidien des habitants de Nordholm. Un corps sans vie a été retrouvé échoué sur la plage. La commissaire Hella Christensen est désignée pour élucider l’affaire. En effectuant ses recherches, elle découvre qu’il s’agit de Jennifer, une jeune fille de 14 ans habitant dans le voisinage. Pour l’aider à résoudre l’enquête, le commissaire Simon Kessler de la brigade criminelle de Hambourg se joint à elle. Mais la situation se complique lorsque les deux partenaires découvrent que Martin, le fils de la commissaire, est peut-être impliqué dans le meurtre...", "21h05", "Meurtres à Nordholm : une si jolie morte", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~7ae076fd82a9dec6.jpg/64x90/quality/80/nus-et-culottes.jpg", "France 5", "N°5", "Après 500 nuits passées chez l’habitant et 30 000 kilomètres en stop, Nans Thomassey et Guillaume Tisserand-Mouton proposent de découvrir les coulisses de leur série documentaire « Nus & culottés », qui en est à sa 10e saison. L’occasion de répondre à la question que tout le monde se pose : comment, un beau jour, ces deux acolytes ont-ils pu se retrouver dans la nature, nus et sans argent ? L’aventure a commencé en novembre 2010 à la suite d’un pari fou et s’est prolongée depuis grâce à de nombreuses rencontres. Nans et Mouts partagent leurs plus beaux souvenirs avec six personnes qui leur ont ouvert leurs portes au cours de leurs voyages.", "21h00", "Nus et culottés", "La spéciale"], ["https://www.programme-tv.net/imgre/fit/~2~program~82e5e3dc4530fd87.jpg/64x90/quality/80/maries-au-premier-regard.jpg", "M6", "N°6", "En Belgique, des célibataires à la recherche de l’âme sœur ont accepté de participer à une expérience extraordinaire. Ils ont confié leur destin amoureux à quatre experts, Céline Delfosse, Jean-Luc Beaumont, Catherine Solano et Audrey Van Ouystel. Ces derniers ont mis à profit les recherches en sciences sociales, en psychologie, en sociologie et en sexologie pour leur trouver le partenaire parfait. Cinq couples seront ainsi formés, qui se rencontreront pour la première fois le jour de leur mariage, et apprendront à se connaître durant leur voyage de noces et les jours suivants.", "21h10", "Mariés au premier regard Belgique", "Emission 1"], ["https://www.programme-tv.net/imgre/fit/~2~program~138cdabd835accf4.jpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "Située entre le Cap-d’Agde et Béziers, la commune de Vias, dans l'Hérault, est devenue en quelques années une station balnéaire très prisée par les touristes. Entre campings, boîtes de nuit, restaurants et parc d’attractions, elle attire chaque été de nombreux vacanciers. Un afflux qui s’accompagne de débordements et d'incivilités, notamment la nuit avec des bagarres entre campeurs, personnes éméchées, des cambriolages, des agressions… Pour lutter contre tout cela, la municipalité a renforcé sa police avec d’anciens membres des forces de l’ordre, qui ne laissent rien passer.", "21h05", "Appels d'urgence", "Fêtes et bagarres sur la Côte : nuit chaude pour la police du sud"], ["https://www.programme-tv.net/imgre/fit/~2~program~a59dd2b5df0a17bd.jpg/64x90/quality/80/crimes.jpg", "NRJ 12", "N°12", "Dette amoureuse. A 54 ans, Daniel, patron de bar installé sur la Côte d'Argent, est apprécié de tous. Le 23 septembre 2004, il est abattu d'une balle dans le dos • Le jeu du mensonge. Le 27 avril 2012, les policiers de Périgueux reçoivent un coup de téléphone de leurs homologues parisiens. Dans leurs locaux, Vincent, 21 ans, accuse un quadragénaire de l'avoir agressé sexuellement à de nombreuses reprises • Une dernière visite. A 74 ans, Colette se rend dans sa maison de campagne. Le séjour tourne au drame. Un incendie ravage sa demeure.", "21h10", "Crimes", "Drames en Aquitaine"], ["https://www.programme-tv.net/imgre/fit/~2~program~dff9ecc84788cfe9.jpg/64x90/quality/80/les-mensonges-de-l-histoire.jpg", "La Chaîne parlementaire", "N°13", "Le 17 janvier 2013, lors d'une interview télévisée avec Oprah Winfrey, le cycliste américain Lance Armstrong avoue s’être dopé pendant plusieurs années et reconnaît avoir bâti sa carrière sur un tissu de mensonges. Devant près de 4 millions de téléspectateurs, la star déchue du cyclisme mondial, qui a remporté sept Tours de France consécutifs de 1999 à 2005, confesse avoir recouru à l'EPO, aux hormones de croissance ainsi qu’à de nombreuses transfusions sanguines. Comment Lance Armstrong a-t-il pu dissimuler aussi longtemps un tel programme de dopage ?", "20h29", "Les mensonges de l'histoire", "2013, la légende Lance Armstrong"], ["https://www.programme-tv.net/imgre/fit/~2~program~879232d8bfb47d82.jpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", null, "20h50", "Ligne rouge", null], ["https://www.programme-tv.net/imgre/fit/~2~program~74a3ba93a6bf5bbb.jpg/64x90/quality/80/bohemian-rhapsody-la-vraie-histoire-de-queen.jpg", "TF1 Séries Films", "N°20", "De retour avec le chanteur Adam Lambert au micro, Queen assure une tournée triomphale à travers le monde. Un succès relancé grâce au long-métrage «Bohemian Rhapsody», sorti il y a un an, retraçant l'histoire du groupe fondé il y a 50 ans par quatre étudiants britanniques : Brian May, John Deacon, Roger Taylor et bien sûr son chanteur emblématique Freddie Mercury. Avec près de 300 millions d'albums vendus et des titres intemporels comme «We Are the Champions», «The Show Must Go On» et «Bohemian Rhapsody», Queen reste l'une des plus grandes formations de rock de tous les temps.", "21h00", "Bohemian Rhapsody : la vraie histoire de Queen", null], ["https://www.programme-tv.net/imgre/fit/~2~program~bf80de0fa7b461f6.jpg/64x90/quality/80/au-coeur-du-desastre.jpg", "RMC Story", "N°23", "Le 24 mars 1999, un camion frigorifique prend feu dans le tunnel du Mont-Blanc qui relie la France à l’Italie. L’incendie crée une fumée épaisse ce qui entraînera un embouteillage fatal puis se propagera extrêmement rapidement, faisant 39 victimes. Il faudra plus de 50 heures au service de secours pour en venir à bout. Ces derniers ayant été en plus retardés par l’arrêt des détecteurs de fumée la veille au soir, après une fausse alarme. L’accident tragique entraînera la fermeture du tunnel pendant des années afin d’y effectuer des travaux de sécurité importants.", "21h05", "Au coeur du désastre", "L'accident du tunnel du Mont-Blanc"], ["https://www.programme-tv.net/imgre/fit/~2~program~50e0571e642afb9e.jpg/64x90/quality/80/wheeler-dealers-reves-a-saisir.jpg", "RMC Découverte", "N°24", "Jess, 37 ans, professeure, a toujours aimé la Volkswagen Golf GTi, mais elle n’est pas dans ses moyens. Avec une Ford Fiesta et 1 000 livres sterling, Mike doit faire de solides échanges pour obtenir la GTi moderne que Jess désire tant. Un moteur de course rare rapporte de l’argent, mais Mike a prévu quelque chose de plus ambitieux : transformer une Fiat Doblo vieillissante en un minivan attrayant. C’est un plan bien pensé, mais une inondation de l’atelier va-t-elle laisser le projet tomber à l’eau, ou réussiront-ils à doubler leur mise et livrer la voiture de Jess ?", "21h05", "Wheeler Dealers : Rêves à saisir", "La Golf GTi de Jess"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~997a8fe1fb26e237.jpg/64x90/quality/80/l-ordre-des-gardiens.jpg", "Gulli", "N°18", "Paxton et Tripp Flynn sont deux frères dont les parents, Carter et Jordyn, sont archéologues. Lorsque les deux jeunes hommes apprennent leur disparition au cours d'une mission, ils découvrent également leur véritable activité. Leurs parents sont en réalité des \" gardiens \" : à la fois guerriers et chercheurs chargés de récupérer et de protéger des artéfacts issus de contes et légendes cachés à travers le monde. Déterminés à se lancer à leur recherche en compagnie de Dylan, l'assistante des Flynn, Paxton et Tripp se retrouvent bientôt sur la piste d'un des objets légendaires les plus puissants et convoités, le célèbre miroir magique de Blanche-Neige, capable d'exaucer tous les vœux...", "21h05", "L'ordre des gardiens", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c641f81c0822c26a.jpg/64x90/quality/80/basket-ball-qualifications-coupe-du-monde-masculine.jpg", "France 4", "N°14", null, "20h20", "Basketball : Qualifications Coupe du monde 2023", "France / Hongrie. Qualifications Coupe du monde masculine. Groupe E."], ["https://www.programme-tv.net/imgre/fit/~2~program~82566357c993f2c8.jpg/64x90/quality/80/ultimate-strongman-championship.jpg", "L'Equipe", "N°21", null, "21h06", "Ultimate Strongman Championship", "Episode 1."]], [["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités débattent des grands thèmes de l'actualité de la journée dans #SoirInfo", "20h58", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~c64ede5be054331c.jpg/64x90/quality/80/des-annees-et-des-tubes.jpg", "CSTAR", "N°17", "Ce programme propose de passer en revue une année spécifique en se remémorant quatorze tubes emblématiques de la période. En 1980, Blondie avec Call me, Queen avec Another one bites the dust, The Cure avec Boys don’t cry, Alain Bashung avec Gaby, Madness avec One step beyond, Kool and the gang avec Celebration ou encore Kate Bush avec Babooshka et Police avec Walking on the moon faisait chanter la planète entière.", "21h05", "Des années et des tubes", "1980"]]], "2022-07-05": [[["TF1", "N°1", null, null, null, null, "21h10", "Harry Potter et le prince de sang-mêlé", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~41955ea3de02259d.jpg/64x90/quality/80/harry-potter-et-le-prince-de-sang-mele.jpg", 0, 0], ["NRJ 12", "N°12", null, null, null, null, "21h10", "Entre amis", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~618ca61d50c7c909.jpg/64x90/quality/80/entre-amis.jpg", 0, 0], ["6ter", "N°22", null, null, null, null, "21h05", "Je fais le mort", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~4a717c94841e44f1.jpg/64x90/quality/80/je-fais-le-mort.jpg", 0, 0]], [["https://www.programme-tv.net/imgre/fit/~2~program~e616af3beb207dfe.jpg/64x90/quality/80/9-1-1.jpg", "M6", "N°6", "Alertées par ses followers, les équipes partent à la recherche de Selene, une influenceuse des réseaux sociaux qui s’est blessée alors qu’elle se filmait en direct depuis son sauna. Cependant, les secours n’ont aucune information relative au lieu où elle se trouve précisément. Puis le 118 intervient alors que le marié d’une émission de téléréalité s’est évanoui. Maddie de son côté, a soudain très peur d’avoir manqué beaucoup trop d’évènements importants des premiers mois de sa fille. May, quant à elle, se retrouve à devoir prendre une décision qui impactera sa vie future.", "21h10", "9-1-1", "Les signes du destin"], ["https://www.programme-tv.net/imgre/fit/~2~program~556805c4b853a55a.jpg/64x90/quality/80/h.jpg", "CSTAR", "N°17", "Dans la salle de repos, le professeur Strauss installe une boîte à idées. Sabri, très intéressé, décide d'en installer également une dans son bar. Strauss est heureux d'accueillir dans son service une nouvelle recrue : sa fille Charlotte. Il dissimule sa véritable identité, bien conscient que sa nomination au poste de surveillante générale pourrait froisser l'ensemble du personnel. Aymé décide d'approcher la jeune femme, qu'il soupçonne rapidement d'être la femme du patron.", "21h05", "H", "Une histoire de paternité"]], [["https://www.programme-tv.net/imgre/fit/~2~program~600924d70d2e7de3.jpg/64x90/quality/80/les-avions-du-bout-du-monde.jpg", "France 5", "N°5", "Une nature indomptée, des espaces vierges, des horizons sans limite, la Guyane est une terre au parfum d'aventure. Petit bout de France en Amérique du Sud, ce département grand la Nouvelle-Aquitaine est recouvert à 95 % par la jungle amazonienne. Raymond Cazal, enfant du pays et pilote pour la petite compagnie aérienne Air Guyane depuis dix ans, vient en aide aux populations enclavées de Saül, Maripasoula, Saint-Laurent ou Grand-Santi à bord de son Let L-410 Turbolet. Il les approvisionne et les transporte à l'école ou pour se soigner. Découverte de son quotidien.", "21h00", "Les avions du bout du monde", "Guyane, le pilote de la jungle"], ["https://www.programme-tv.net/imgre/fit/~2~program~4ad4ea892110049c.jpg/64x90/quality/80/insecticide-comment-l-agrochimie-a-tue-les-insectes.jpg", "Arte", "N°7", "Élaborés dans les années 1990, les néonicotinoïdes enrobent les semences vendues aux agriculteurs du monde entier. Les graines plantées, ces insecticides surpuissants se diffusent lors de la croissance des plantes, tuant tout insecte, ravageur ou non, qui se nourrit du végétal traité. Mais sans insecte, pas de pollinisation, sans ver de terre, des sols stériles. Sans parler des eaux polluées, des chaînes alimentaires anéanties. Des effets en cascade que les multinationales qui commercialisent ces substances nient en bloc, quitte à manipuler les données scientifiques.", "20h50", "Insecticide, comment l'agrochimie a tué les insectes", null], ["https://www.programme-tv.net/imgre/fit/~2~program~36510a025c1ffc5e.jpg/64x90/quality/80/j-apporte-le-dessert.jpg", "C8", "N°8", "« J’apporte le dessert ! » Une phrase que l’on a déjà tous prononcée. Mais quand c’est Jean-Baptiste Martinon, le fondateur de Baba au Run, qui le dit, ça change tout. Notre jeune motard gastronome en a fait sa devise pour un tour de France gourmand et chaleureux. Sur sa moto électrique, il commence son voyage dans les Bouches-du-Rhône, puis le Vaucluse avec pour destination finale : le sommet du mont Ventoux. L’objectif : déguster des Rocailles au milieu de la… rocaille ! Entretemps, il y aura au menu : des chichis, des calissons ou encore du galapian.", "21h15", "J'apporte le dessert", "Des calanques de Cassis dans les Bouches-du-Rhône au mont Ventoux dans le Vaucluse"], ["https://www.programme-tv.net/imgre/fit/~2~program~d39730f49ec6d990.jpg/64x90/quality/80/enquetes-criminelles.jpg", "W9", "N°9", "Le 15 juillet 2019 Charles-Olivier Adde donne la mort à sa femme Samantha et à leur petite fille de vingt mois seulement, Ombeline. Dans sa version des faits, son épouse lui aurait demandé de commettre ce geste dans un projet de suicide familial. Charles-Olivier s'est retracté après ces deux crimes, épargnant sa vie et celles des deux autres enfants du couple, des garçons âgés de 7 et 12 ans. Les habitants de Rives, petit village de l'Hérault sont sous le choc. Pourquoi un tel geste ? Pourquoi s'est-il arrêté en cours de route ? L'enquête fait ressurgir une ambiance familiale lourde.", "21h05", "Enquêtes criminelles", "Un bien étrange \"suicide familial\""], ["https://www.programme-tv.net/imgre/fit/~2~program~301e550cf21e0314.jpg/64x90/quality/80/90-enquetes.jpg", "TMC", "N°10", "Chaque été, le Sud de la France attire plusieurs millions de touristes. Un afflux important qui donne beaucoup de travail aux forces de l’ordre avec une explosion des actes de délinquance. Le magazine a suivi le quotidien des brigades motorisées de Gassin, Saint-Tropez et Draguignan, qui font face à des chauffards en tous genres, mais aussi des gendarmes en Corse. Aidés par des renforts venus du continent, ils enquêtent sur des coups de feu, incendies suspects et interviennent pour des sauvetages en mer, mais remplissent aussi des missions parfois très surprenantes.", "21h15", "90' Enquêtes", "Corse, Saint-Tropez : l'été de tous les excès pour les gendarmes du Sud"], ["https://www.programme-tv.net/imgre/fit/~2~program~95e3280a508fa390.jpg/64x90/quality/80/le-choix-de-sahar.jpg", "La Chaîne parlementaire", "N°13", "Dans une bourgade isolée du nord de l'Iran, Sahar s'occupe seule d'un père diminué depuis le décès de sa mère. De peur d'être accusée d'abandon dans un milieu porté sur les traditions et le respect des anciens, la jeune femme hésite à le quitter pour poursuivre ses études afin d'accomplir son rêve de devenir médecin.", "20h32", "Le choix de Sahar", null], ["https://www.programme-tv.net/imgre/fit/~2~program~89b276a07a9fb8ed.jpg/64x90/quality/80/le-doc-stupefiant.jpg", "France 4", "N°14", "Napoléon, durant ses quinze ans de règne, s'est entouré d'une équipe d'artistes et de professionnels : sculpteurs, architectes, peintres afin de conter sa vie et son destin. Un peu à la manière des influenceurs d'aujourd'hui, il a relaté son histoire, ses combats et ses triomphes pour marquer l'histoire et les esprits. C'est une belle leçon de storytelling car des siècles plus tard, Napoléon reste l'une des figures historiques qui a inspiré les plus grands de Chaplin à Stendhal en passant par le groupe suédois Abba. Il a su à son époque crée son image et son branding.", "21h10", "Le doc stupéfiant", "Napoléon l'influenceur"], ["https://www.programme-tv.net/imgre/fit/~2~program~e36ed8ea60de3d29.jpg/64x90/quality/80/l-equipe-moteur.jpg", "L'Equipe", "N°21", null, "21h06", "L'Equipe Moteur : Top Gear", null], ["https://www.programme-tv.net/imgre/fit/~2~program~03f6b8622a643dc8.jpg/64x90/quality/80/la-face-cachee-de.jpg", "RMC Story", "N°23", "Le 26 avril 2001, de nombreux téléspectateurs sont devant leur écran pour découvrir une émission d'un nouveau genre : \"Loft Story\". Au casting, entre autres, de ce programme événement : Loana, 23 ans, une sulfureuse blonde tout droit venue de Cannes. Isolée du monde et observée par des millions de Français pendant plus de 2 mois, elle comprendra l’étendue de sa notoriété après l'émission. Mais, en 2009, le conte de fées prend fin. Elle est retrouvée inconsciente dans son appartement parisien. Loana a accepté de revenir sur son parcours, aussi extraordinaire que dramatique. A travers les témoignages de ses proches, d’anciens camarades du \"Loft\" et de journalistes, on découvre la face cachée de celle qui restera à jamais l’icône de la téléréalité en France.", "21h05", "La face cachée de...", "Loana, 20 ans après le loft : de la télé à la réalité"], ["https://www.programme-tv.net/imgre/fit/~2~program~9de02224dceb9084.jpg/64x90/quality/80/l-extraordinaire-histoire-du-concorde.jpg", "RMC Découverte", "N°24", "Le Concorde, avion de ligne supersonique, est né d'un accord franco-britannique signé le 29 novembre 1962. A la retraite depuis 2003, l'oiseau blanc continue de fasciner les spécialistes tant pour ses performances que pour son design. Stylistes, ingénieurs et chercheurs ont collaboré pour aboutir à cette aile delta dont la forme ne doit rien au hasard. Le document relate la création de cet appareil mythique à travers les témoignages de ceux qui y ont participé ainsi que des images d'archives.", "21h05", "L'extraordinaire histoire du Concorde", null], ["https://www.programme-tv.net/imgre/fit/~2~program~5d1a25d99fd51156.jpg/64x90/quality/80/snapped-les-femmes-tueuses.jpg", "Chérie 25", "N°25", "Carri Standsoverbull est une mère célibataire de trois enfants. Elle a grandi dans la réserve indienne de Crow, dans le Montana. Un jour, elle fait la connaissance de Jeffrey sur un site de rencontre. Ce dernier la demande en mariage après avoir emménagé avec elle et ses enfants. Mais le mariage n’aura pas lieu. Carri raconte qu’ils se sont séparés après une dispute et que son fiancé est retourné en Californie. Des mois plus tard, son torse est découvert dans la réserve. Sans la tête, ni les membres, les enquêteurs l'identifient grâce à un tatouage.", "21h05", "Snapped : les femmes tueuses", "Carri Standsoverbull"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~ce0d666edcfbd06b.jpg/64x90/quality/80/amis-d-enfance.jpg", "France 2", "N°2", "Aline s'affaire : elle doit préparer la maison, située non loin d'Avignon, pour leurs invités, Charlotte et Max, un couple d'amis de longue date. Mais si elle se réjouit de leur future venue, ce n'est pas le cas de son mari, Pierre, qui avait déjà peu goûté une visite familiale quelque temps plus tôt. Il était pourtant convenu que leur maison d'hôtes, dont l'activité vient de cesser, devait servir à recevoir amis et membres de la famille. Les retrouvailles se font néanmoins autour d'un bon verre de vin, sous le soleil, autour de conversations politiques pimentées.", "21h10", "Amis d'enfance", null], ["https://www.programme-tv.net/imgre/fit/~2~program~aead76d7cd2b127e.jpg/64x90/quality/80/woody-woodpecker-le-film.jpg", "Gulli", "N°18", "La forêt si chère à Woody Woodpecker est en danger ! En effet, Lance Walters et sa famille souhaitent construire sur ce terrain la maison de leurs rêves. Le plus célèbre des piverts va alors user de tous les stratagèmes pour déjouer ce plan diabolique et l'empêcher d'arriver à son terme...", "21h05", "Woody Woodpecker, le film", null], ["https://www.programme-tv.net/imgre/fit/~2~program~330204a697f69b2a.jpg/64x90/quality/80/coup-de-foudre-a-bangkok.jpg", "TF1 Séries Films", "N°20", "Architecte talentueuse, Laura Brunel se rend à Bangkok, en Thaïlande, où elle doit participer à un appel d’offres pour décrocher la construction d’un luxueux centre commercial. Dans l’avion, elle fait connaissance avec le passager voisin, Marc Lavoisier. Sur place, un soir de solitude, elle l’appelle pour passer la nuit avec lui. Elle commence à s’attacher quand elle découvre que le projet immobilier sur lequel elle travaille implique la destruction de l’orphelinat dont il est responsable.", "21h00", "Coup de foudre à Bangkok", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~9efaa133fa2cf281.jpg/64x90/quality/80/plus-belle-la-vie.jpg", "France 3", "N°3", "Dans la perspective du bal de promo, le château de la famille de Dimitri est réquisitionné. Le jour J, la soirée orchestrée par MC Riva Rudy rassemble l’ensemble des générations du Mistral, et Johanna, Ninon, Sybille et Amandine sont venus exprès. Hélas, saboté, l’événement se transforme en cauchemar… Mais finalement, la communauté des élèves de Scotto surmonte l’épreuve puis élucide les mystères, grâce à la fraternité régnante entre élèves du passé et ceux du présent, ainsi qu’à la connexion entre les générations. Ainsi, la soirée s’achève sur une note d'espoir.", "21h10", "Plus belle la vie", "Retrouvailles"], ["https://www.programme-tv.net/imgre/fit/~2~program~3020d1b68bb1ba30.jpg/64x90/quality/80/cleaners-les-experts-du-menage.jpg", "TFX", "N°11", "Alexandre, chef cuisinier, est un véritable toqué de propreté. Leslie a fait de son obsession pour le ménage son métier. Leslie est une pile électrique qui ne s'arrête jamais de nettoyer. Claude, coach sportif, est aussi exigeant sur un terrain de sport qu'à la maison. Le nettoyage est le dada de Laura, mais aussi sa profession. Quand la situation est désespérée, c'est à cette équipe de choc qu'il faut faire appel. Cette semaine, Di Mauricio et Shirley, complètement dépassés par l’état de leur intérieur, demandent de l’aide aux as du nettoyage.", "21h05", "Cleaners les experts du ménage", "Di Mauricio et Shirley"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités débattent des grands thèmes de l'actualité de la journée dans #SoirInfo", "20h59", "Soir Info", "Soir Info"]]], "2022-07-06": [[["Arte", "N°7", null, null, null, null, "20h55", "Enorme", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~43015a3db4242d47.jpg/64x90/quality/80/enorme.jpg", 0, 0], ["TFX", "N°11", null, null, null, null, "21h05", "Chouchou", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~f4cb8969edefce28.jpg/64x90/quality/80/chouchou.jpg", 0, 0], ["CSTAR", "N°17", null, null, null, null, "21h05", "Les déguns", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~df22b353ab3f46e6.jpg/64x90/quality/80/les-deguns.jpg", 0, 0]], [["https://www.programme-tv.net/imgre/fit/~2~program~c09bed25a113b678.jpg/64x90/quality/80/doc.jpg", "TF1", "N°1", "Milena Bianchi, la mère de Manuel, est admise après avoir vomi du sang. Elle prend des anti-inflammatoires tous les jours pour supporter des douleurs articulaires. Gabriel va mieux mais il va devoir gérer ses difficultés psychologiques avant de reprendre son travail. Andrea est invité à un prestigieux congrès, mais hésite à y participer. Cesconi a remis à Caruso le document qui atteste que Lorenzo était le patient zéro et que le doc a voulu dissimuler. Cecilia est donc en position de force pour continuer à diriger le service de médecine interne. La relation entre Agnese et son mari se détériore.", "21h10", "Doc", "Des raisons d'espérer"], ["https://www.programme-tv.net/imgre/fit/~2~program~c7d2f42079021080.jpg/64x90/quality/80/astrid-et-raphaelle.jpg", "France 2", "N°2", "Un célèbre avocat s’effondre en pleine audience. Raphaëlle Coste, commandante à la Brigade criminelle, est dépêchée sur les lieux. Elle fait à nouveau appel à sa comparse autiste Astrid Nielsen, archiviste à la Documentation criminelle, pour l'aider à résoudre ce décès. D'après les premières constatations du médecin légiste, l'homme aurait succombé à une crise cardiaque. Mais le duo soupçonne une tout autre raison : la victime serait morte de peur. Leurs investigations vont les conduire jusqu'à une maison hantée dont elles vont devoir percer les secrets...Découvrez quels membres de la famille de Sara Mortensen (Astrid Nielsen) jouent avec elle dans cette nouvelle série !", "21h10", "Astrid et Raphaëlle", "Hantise"], ["https://www.programme-tv.net/imgre/fit/~2~program~13d1bb5f5022d0e0.jpg/64x90/quality/80/s-w-a-t.jpg", "C8", "N°8", "Un drame familial impliquant un père et ses deux jeunes filles conduit l'équipe du S.W.A.T. à une course contre la montre pour sauver un groupe d'activistes originaires du Guatemala. Le temps presse car ils sont en danger de mort. De plus, lorsque Daniel Sr. ne respecte pas plusieurs engagements familiaux, Hondo s'inquiète pour son père. Va-t-il répéter l'histoire en s'en allant ? Cela conduit à un aveu surprenant de sa part.", "21h15", "S.W.A.T.", "Des vies à sauver"], ["https://www.programme-tv.net/imgre/fit/~2~program~ca0fdef3943aa1d9.jpg/64x90/quality/80/doctor-who.jpg", "NRJ 12", "N°12", "Le Docteur est un extraterrestre de 900 ans et un aventurier qui voyage à travers le temps et l'espace à l'aide de son vaisseau, le Tardis. En arrivant sur Terre, le Docteur, régénéré en femme, atterrit dans la région de Greenfield et chute de son vaisseau. Elle fait la connaissance de Yasmin Khan, une policière novice, Graham O'Brien, un conducteur de bus, et Ryan Sinclair, le petit-fils d'adoption de Graham. Malheureusement, l'extraterrestre souffre d'amnésie et est incapable de répondre aux questions qu'on lui pose...", "21h10", "Doctor Who", "La femme qui venait d'ailleurs"], ["https://www.programme-tv.net/imgre/fit/~2~program~2e313d6c12768c06.jpg/64x90/quality/80/section-de-recherches.jpg", "TF1 Séries Films", "N°20", "Martin Bernier et ses équipiers enquêtent sur la disparition de trois personnes de la famille Delille, qui semblent s'être mystérieusement volatilisées de leur villa cannoise. Il s'agit de Guillaume, un ténor du barreau, de son épouse Emmanuelle, à la tête d'une association caritative, et de leur fille de 22 ans, Jade, un prodige du violon. Les gendarmes s'intéressent au frère d'Emmanuelle, qui a donné l'alerte. L'image de la famille parfaite ne tarde pas à voler en éclats...", "21h00", "Section de recherches", "Les apparences"]], [["https://www.programme-tv.net/imgre/fit/~2~program~fd133dfb77521f88.jpg/64x90/quality/80/la-grande-librairie.jpg", "France 5", "N°5", "A l'occasion de la 500e de « La grande librairie », François Busnel propose une émission spéciale. Une bibliothèque idéale composée d'une quinzaine d'écrivains, qui viendront offrir aux téléspectateurs le livre grâce auquel ils sont devenus ce qu'ils sont aujourd'hui : Amélie Nothomb, Leïla Slimani, Dany Laferrière, Mohamed Mbougar Sarr, Cécile Coulon, Marie-Hélène Lafon, Philippe Besson, Philippe Claudel ou encore Yann Queffelec ont confirmé leur présence. Pleine de surprises, cette émission viendra clore l'Année de la lecture sur France Télévisions.", "21h00", "La grande librairie", "La 500ème"], ["https://www.programme-tv.net/imgre/fit/~2~program~2633a55a8ee8a13d.jpg/64x90/quality/80/pekin-express-duos-de-choc.jpg", "M6", "N°6", "Pour cette seizième saison, les six duos au départ de la course sont constitués de six personnalités venant d’horizon variés accompagnées par l’un de leur proches. Les binômes, qui jouent au profit d’une association humanitaire, vont découvrir le Sri Lanka, une île de l’océan Indien au large de l’Inde. Dès leur arrivée à Colombo, la capitale, ils sont  immédiatement mis dans le bain et se retrouvent confrontés à leur première épreuve. Ils doivent notamment se rendre au lagon de Negombo et parcourir cinq kilomètres en paddle dans un fort courant.", "21h10", "Pékin Express : duos de choc", null], ["https://www.programme-tv.net/imgre/fit/~2~program~140ff2b4ffdcb783.jpg/64x90/quality/80/mylene-farmer-sans-contrefacon.jpg", "W9", "N°9", "Portrait de Mylène Farmer, la plus mystérieuse des artistes françaises. Depuis ses débuts dans les années 1980, elle connaît un succès ininterrompu. Artiste totale, ses concerts sont de véritables spectacles à la mise en scène soignée, complets des mois à l'avance. Ses fans lui sont extrêmement fidèles, elle est reconnue par ses pairs et elle cumule les récompenses. Comment naissent ses tubes ? Quels sont les secrets d'une telle carrière ? Qu'est-ce qui fait d'elle une chanteuse populaire dans le monde entier malgré sa rareté sur les plateaux télé ?", "21h05", "Mylène Farmer, sans contrefaçon", null], ["https://www.programme-tv.net/imgre/fit/~2~program~04a126d0a1ae7eee.jpg/64x90/quality/80/les-reines-du-palace.jpg", "La Chaîne parlementaire", "N°13", "Retour sur la grève historique des femmes de chambres du palace Hyatt-Vendôme à Paris, débutée en septembre 2018. Elles luttaient contre la précarité de leur statut et contre le système de la sous-traitance. Issues de l’immigration et sans culture militante jusqu’alors, les 49 femmes étaient “tellement en colère” qu’elles se sont mises en grève de façon spontanée. Révoltées de devoir être invisibles, elles réclamaient d’être intégrées à l’entreprise, comme les femmes de chambres des autres palaces parisiens. “On s’est fait voir aux yeux de tout le monde”, disent-elles.", "20h30", "Les reines du palace", null], ["https://www.programme-tv.net/imgre/fit/~2~program~9337ba88f21b558c.jpg/64x90/quality/80/grands-departs-immersion-dans-une-aire-d-autoroute.jpg", "RMC Story", "N°23", "Immersion au cœur de l’aire d’autoroute de Lançon-de-Provence, dans les Bouches-du-Rhône. Cette dernière, située sur l’A7, l’autoroute des vacances, est la plus fréquentée d’Europe et permet de se restaurer, de se reposer et d’entretenir les véhicules. On peut y croiser Olivier qui y gère six établissements de restauration et Brigitte en charge de l’entretien des toilettes. Mais aussi Françoise qui tient la station-service, et les adjudants Lothe et Delmotte, qui veillent à la sécurité des lieux. Sébastien, lui, est patrouilleur et il sillonne le secteur pour venir en aide les automobilistes imprudents.", "21h05", "Grands départs : immersion dans une aire d'autoroute", null], ["https://www.programme-tv.net/imgre/fit/~2~program~ee0977072c741c2c.jpg/64x90/quality/80/van-mecanic.jpg", "RMC Découverte", "N°24", "Marie-Sophie et Mickael, les aménageurs de vans, et Stéphane, le mécanicien de la bande, ont décidé de s’associer pour réaliser d’extraordinaires maisons sur roues. Les trois experts achètent, restaurent et aménagent des vans pour leur donner une seconde vie. Cette fois, Stéphane a déniché une ancienne ambulance des pompiers avec une cabine de forme carré complétement aménageable ! Les particularités de ce fourgon XXL vont conduire Marie-Sophie et Mickael a redoublé de créativité. Mais qui dit pompier, dit accident. Attention à éteindre l'incendie à temps pour ne pas se mettre dans le rouge !", "21h05", "Van Mecanic", "L'ambulance des pompiers"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~1aa6ccd54295b490.jpg/64x90/quality/80/l-etrangere.jpg", "Chérie 25", "N°25", "Céline Fraser, une femme d'une trentaine d'années, débarque sur une petite île du sud de la France. La jeune femme se présente aussitôt à l'antenne locale d'un quotidien régional pour lequel elle doit travailler. Mais le directeur, qui l'a personnellement engagée, est absent et personne ne semble informé de son arrivée. Solitaire, Céline loue une maison et s'installe dans sa nouvelle vie. Mais elle est sujette à des crises d'angoisse inexpliquées, qui compliquent ses relations avec ses collègues, Pierre, Mélanie et Simone...", "21h05", "L'étrangère", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c768653f11933554.jpg/64x90/quality/80/football-euro-feminin.jpg", "TMC", "N°10", null, "20h50", "Angleterre / Autriche", "Football. Euro féminin. Groupe A, 1re journée."]], [["https://www.programme-tv.net/imgre/fit/~2~program~422162925476326b.jpg/64x90/quality/80/la-carte-aux-tresors.jpg", "France 3", "N°3", "Le rouge et le bleu s'affrontent dans une course d'orientation démarrant au Pic du Cap Roux, en région Provence-Alpes-Côte d'Azur. Ils progressent sur un territoire couvrant le massif de l'Estérel, allant du pays de Fayence au nord, jusqu'à la Corniche d'Or au sud, en passant par Roquebrune-sur-Argens et Saint-Raphaël. Ils doivent trouver la \"Rose des Vents\", clef d’accès au trésor. Pour ce ils doivent résoudre des énigmes et passer des épreuves liées à la la région : culture, géographie, histoire, traditions. Les concurrents se déplacent en hélicoptère. Lorsqu’ils sont à terre, ce sont les habitants qui les aident à assurer leur progression.", "21h10", "La carte aux trésors", "Esterel"], ["https://www.programme-tv.net/imgre/fit/~2~program~d939190c31ad465d.jpg/64x90/quality/80/les-victoires-du-jazz.jpg", "France 4", "N°14", "Cette année; les Victoires du Jazz fête sa 20e édition, il se déroule sur la scène du Pinède Gould et retrouve son public avec un grand plaisir. La chanteuse Rhoda Scott est présidente d'honneur du jury. La cérémonie revient sur les meilleurs moments en image des illustres artistes de jazz comme : Laurent De Wilde, musicien emblématique de la scène jazz française, et notamment un hommage rendu à Monk  à l'occasion du 40e anniversaire de sa mort, sans oublier la remise des trophées. Un victoire d'honneur sera remise au guitariste de jazz Christian Escoudé.", "21h10", "Les victoires du jazz", null], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités débattent des grands thèmes de l'actualité de la journée dans #SoirInfo", "20h58", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~6beeaeba4f677ff3.jpg/64x90/quality/80/les-parcs-d-attractions-preferes-des-francais.jpg", "Gulli", "N°18", "Disneyland Paris, la première destination touristique d'Europe, fête ses 30 ans. Inauguré le 12 avril 1992, le parc d'attractions, symbole de la culture américaine, génère aujourd'hui 6% des revenus touristiques en France. Une grande réussite économique mais aussi désormais un incontournable de notre culture populaire. Avec plus de 375 millions de visiteurs, le parc a vu défiler des générations d'inconditionnels. Découvrez comment Mickey construit des villes entières et vivez les 30 ans d'un rêve toujours plus grand.", "21h06", "Les parcs d'attractions préférés des Français", "Disneyland : les 30 ans d'un rêve toujours plus grand"], ["https://www.programme-tv.net/imgre/fit/~2~program~213176497a4abed9.jpg/64x90/quality/80/les-jeux-insolites.jpg", "L'Equipe", "N°21", null, "21h06", "Les jeux insolites", null], ["https://www.programme-tv.net/imgre/fit/~2~program~5634a4b9f7966259.jpg/64x90/quality/80/les-aventures-de-tintin.jpg", "6ter", "N°22", "Tintin écrit un article sur la guerre des gangs qui sévit à Chicago. Malheureusement, cette initiative ne plaît pas du tout au chef de la mafia Al Capone. Ce dernier décide de se venger. Avec ses associés, il envisage de se débarrasser du jeune reporter trop curieux. Parallèlement, Tintin s'attaque à Bobby Smiles, chef d'une bande rivale. Mais la situation se complique pour le journaliste lorsque son chien Milou est enlevé. Tintin tente de le retrouver par tous les moyens et de faire tomber Al Capone...", "21h05", "Les aventures de Tintin", "Tintin en Amérique"]]], "2022-07-07": [[["TF1", "N°1", null, null, null, null, "21h00", "La 7ème compagnie au clair de lune", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~688a59f8805a33df.jpg/64x90/quality/80/la-7eme-compagnie-au-clair-de-lune.jpg", 0, 0]], [["https://www.programme-tv.net/imgre/fit/~2~program~6a886e09e2ce2c06.jpg/64x90/quality/80/la-stagiaire.jpg", "France 3", "N°3", "Barth et Constance Meyer arrivent sur une île en face de Bandol pour passer un week-end en amoureux. A l'hôtel, ils découvrent avec surprise qu'il y a aussi le juge Delcourt et sa fiancée Solène et le procureur Quiring et sa compagne Milena. Un dîner bien arrosé les détend mais le lendemain matin, Victor Ziegler, le patron de l'hôtel, a disparu et il y a une panne de réseau. Coupés du monde, Constance et Boris décident d'enquêter. Ils retrouvent des traces de sang dans le bureau de Victor. En faisant le tour de l'île, Barth trouve son corps sous un tas de pierres.", "21h10", "La stagiaire", "Isolés"], ["https://www.programme-tv.net/imgre/fit/~2~program~5eedf7f000d36770.jpg/64x90/quality/80/berlin-63.jpg", "Arte", "N°7", "Le soir du réveillon chez les Schöllack, Caterina se fait renverser par un bus. Cinq heures auparavant, les préparatifs battaient leur plein en ce soir de Noël : Helga se préparait à aller manger le rôti en famille chez sa mère avec Wolfgang et Friederike. Eva de son côté rejoignait le dîner sans Jürgen, tandis que Monika apprenait sa récente grossesse à Joachim, fou de joie. Au moment de l’apéro, les discussions s’orientaient vers la construction du Mur en cours, et le soutien attendu des USA. Pendant ce temps, Freddy se préparait à inaugurer son bar à concerts, sur le modèle londonien.", "20h55", "Berlin 63", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d1cf0afa987ec2d6.jpg/64x90/quality/80/yellowstone.jpg", "TMC", "N°10", "Kayce est attaqué par un ours mais Rip intervient pour le tirer de ce mauvais pas. Les deux hommes en profitent pour régler leur différend. John révèle à sa belle-fille les raisons pour lesquelles Kayce lui tient rancœur. Le chef Rainwater cherche des terrains à acquérir en bordure des terres des Dutton. Il entre en contact avec Dan Jenkins afin de conclure un marché pour lutter ensemble contre leur ennemi commun, John Dutton. Jamie et Beth préparent leur entrée en politique mais Beth compte bien le faire à sa manière. La gouverneur leur apprend au passage les rumeurs concernant le cancer de leur père. En intervenant pour stopper une bagarre de collégiens, Monica est victime d’une grave chute qui nécessite son hospitalisation.", "21h15", "Yellowstone", "Le souvenir"], ["https://www.programme-tv.net/imgre/fit/~2~program~1736ecc380528177.jpg/64x90/quality/80/section-de-recherches.jpg", "TF1 Séries Films", "N°20", "Le lendemain de la fête d'anniversaire de Luna Massy, une adolescente est retrouvée morte, une balle en pleine tête. De nombreux jeunes gens étaient réunis dans la villa familiale sur les hauteurs de Nice pour les 15 ans de Luna. Quand Bernier, Rose et Lucas découvrent la véritable identité de la victime, ils sont bouleversés. L'enquête va prendre une tournure plus personnelle au sein de la brigade.", "21h00", "Section de recherches", "Petite soeur"], ["https://www.programme-tv.net/imgre/fit/~2~program~d797b8fb6d932d2a.jpg/64x90/quality/80/einstein-equations-criminelles.jpg", "Chérie 25", "N°25", "Après la découverte d'un homme décédé chez lui, les enquêteurs constatent rapidement que ce dernier est mort par noyade, et que son cadavre a été ensuite déposé chez lui. Soupçonnant des liens avec des trafiquants de drogue, les policiers abandonnent cette idée après les premières conclusions de Winterberg. En effet, le consultant livre une toute autre version. Il est convaincu que le meurtre est lié au piratage de données secrètes qui s'est produit récemment dans la société qui employait la victime...", "21h05", "Einstein : équations criminelles", "H2o"]], [["https://www.programme-tv.net/imgre/fit/~2~program~06f94f499f6e5289.jpg/64x90/quality/80/nos-terres-inconnues.jpg", "France 2", "N°2", "Raphaël de Casabianca emmène le comédien et humoriste Ahmed Sylla du Béarn au Pays Basque à la rencontre de passionnés, respectueux de la nature et gardiens d'un monde à part.  Ils partagent pendant une semaine le quotidien de Joseph et Elise, bergers à Salistre, dans la Vallée d'Aspe. Puis ils font connaissance avec Petti, infirmier à domicile dans la Soule, au Pays Basque.  En Basse-Navarre à Irouleguy, deux frères, Iban et Téo, les invitent à vendanger dans leurs vignes en terrasses. Enfin, Ahmed s'initie à la pelote basque et survole la Soule en parapente.", "21h10", "Nos terres inconnues", "Rendez-vous dans les Pyrénées avec Ahmed Sylla"], ["https://www.programme-tv.net/imgre/fit/~2~program~1e99f34e0a81d6a5.jpg/64x90/quality/80/des-trains-pas-comme-les-autres.jpg", "France 5", "N°5", "Dans ce pays d’Amérique centrale, il y aurait environ 800 kilomètres de voies ferrées, mais aucun train de voyageurs ne circule depuis 40 ans. A Tecún Umán, point de départ du voyage de Philippe Gougler, il y a bien une gare, mais elle est abandonnée. Cela n’empêche pas des hommes d’entretenir les rails dans l’espoir que le train passe à nouveau. Le globe-trotter n’est pas au bout de ses surprises. Sur l’un des volcans actifs près d’Antigua, il va goûter à une pizza cuite dans la roche fumante. A Asunción Mita, des Guatémaltèques empruntent les voies pour ramener de l’eau potable du Salvador. A Guatemala City, la capitale, les employés de la compagnie ferroviaire ont droit en avant-première à un court trajet en train.", "21h00", "Des trains pas comme les autres", "Guatemala"], ["https://www.programme-tv.net/imgre/fit/~2~program~18645cfbfbd45072.jpg/64x90/quality/80/psychodon.jpg", "C8", "N°8", "Capté à l'Olympia le 13 juin dernier, ce grand concert de sensibilisation à la maladie et au handicap psychiques réunit de nombreux artistes qui chantent pour la santé mentale : Claudio Capéo, Black M, Selah Sue, Keen’v, Joyce Jonathan, Christophe Willem, Gaëtan Roussel, Marie- Flore, Jérémy Frérot et Zaz étaient présents aux côtés de Yannick Noah, parrain fidèle du Psychodon, et de son fondateur, Didier Meillerand. L'association a sélectionné cinq projets en lien avec la santé mentale des jeunes, sur les territoires, qui seront présentés sur scène au cours de la soirée.", "21h15", "Psychodon", null], ["https://www.programme-tv.net/imgre/fit/~2~program~144367ffdee3200f.jpg/64x90/quality/80/baby-boom.jpg", "TFX", "N°11", "Cinquante caméras ont filmé le quotidien du Centre hospitalier intercommunal de Villeneuve-Saint-Georges Lucie & Raymond Aubrac, un établissement situé dans le Val-de-Marne, et d'une trentaine de femmes qui ont décidé d'y accoucher. Gynécologues-obstétriciens, anesthésistes, sages-femmes, infirmières, puéricultrices ou encore aides-soignantes se relaient jour et nuit pour que tout se passe bien pour les futurs mamans et papas. L’occasion de découvrir les histoires de chacune de ces familles, leurs émotions pendant la grossesse et leurs joies lors de la naissance du bébé.", "21h05", "Baby boom", "Seule"], ["https://www.programme-tv.net/imgre/fit/~2~program~f33826778b90103b.jpg/64x90/quality/80/heritages.jpg", "NRJ 12", "N°12", "Suzanne : Qui a volé la riche héritière ? Issue d'une illustre famille fortunée du XVIIIe siècle, Suzanne hérite de son père le « Gentilhomme sévillan » de Murillo. Mais en 1987, Suzanne décède et sa sœur découvre que le tableau a été vendu au musée du Louvre • Le magot de la rentière. Francine et son fils, Marc, ont toujours vécu dans leur grande bâtisse provençale, un héritage familial. Une rumeur prétend que la vieille dame y cacherait un trésor • Noces... d’argent ! À 23 ans, Bruno épouse Évelyne, sa lointaine cousine de 39 ans son aînée, afin de faire main basse sur l'héritage.", "21h10", "Héritages", "L'appât du gain"], ["https://www.programme-tv.net/imgre/fit/~2~program~9f02513c4dfa2743.jpg/64x90/quality/80/nucleaire-en-polynesie-en-quete-de-verite.jpg", "La Chaîne parlementaire", "N°13", "De 1960 à 1996, la France a utilisé ses atolls polynésiens pour mener à bien des essais nucléaires, ignorant les conséquences pour la santé des habitants des archipels proches. Plus de deux décennies après l'explosion de la dernière bombe, les populations locales souhaitent connaître tous les détails d'un épineux dossier.", "20h31", "Nucléaire en Polynésie : en quête de vérité", null], ["https://www.programme-tv.net/imgre/fit/~2~program~58d568b84f9c664c.jpg/64x90/quality/80/skateboard-horizon-verticale.jpg", "France 4", "N°14", "Edouard Damestoy, 24 ans est un champion français l'un des plus grands espoirs du skateboard mondial. Sa spécialité la vert' autrement dit la rampe verticale qui permet de voler plutôt que de marcher. Son quotidien est ponctué par ses entraînements au bowl, ses amis et sa famille. Son but, être qualifié et partir avec l'équipe de France de skateboard aux jeux olympiques de Tokyo. Il partage sa passion de la culture skate et s'entraîne entourés des plus grands comme Tony Hawk, Christian Hosoi, et de la nouvelle génération.", "21h10", "Skateboard : Horizon verticale", "Voler plutôt que marcher"], ["https://www.programme-tv.net/imgre/fit/~2~program~942a01a26ea328a7.jpg/64x90/quality/80/au-coeur-de-l-enquete.jpg", "CSTAR", "N°17", "L'équipe au du magazine a suivi dans son quotidien durant plusieurs mois les pelotons de gendarmerie chargés du contrôle et de la surveillance de l'autoroute A8. Cet axe, entre Aix-en-Provence et la Côte d'Azur est particulièrement fréquenté et accidentogène. Avec l'afflux massif de touristes estivaux, le travail des forces de l'ordre se révèle encore plus délicat. Entre Nice et Mandelieu, la densité du trafic les oblige à traquer le moindre comportement susceptible de mettre en danger les usagers.", "21h05", "Au coeur de l'enquête", "100 jours avec les gendarmes de l'autoroute des vacances (3 et 4)"], ["https://www.programme-tv.net/imgre/fit/~2~program~5c56179462c0bd7c.jpg/64x90/quality/80/les-reines-du-chantier.jpg", "6ter", "N°22", "Marie, la conductrice d’engins XXL en carrière, doit manœuvrer dans des petites routes sinueuses puis décharger à un endroit difficile. Maëva, la technicienne en réseau électrique, doit réparer le réseau électrique endommagé par une tempête. Un bateau s'est échoué dans le port et Marion, la plongeuse scaphandrière, va plonger pour s’assurer qu’il n’y a pas de fuite de gasoil susceptible de polluer le port. Quant à Lola, la pilote de tunnelier, elle est confrontée à un dysfonctionnement qui menace de retarder le chantier du Grand Paris.", "21h05", "Les reines du chantier", null], ["https://www.programme-tv.net/imgre/fit/~2~program~5e31dfe32571c5b2.jpg/64x90/quality/80/la-folie-du-camping-car.jpg", "RMC Story", "N°23", "Les camping-cars, fourgons et autres vans se multiplient sur nos routes. En 2020, près de 25 000 véhicules neufs ont été vendus. Un véritable record. Sans compter les locations auprès de professionnels ou entre particuliers, qui sont elles aussi en hausse. Les véhicules plus anciens ont aux aussi un certain succès. C’est d’ailleurs en combi vintage que Romane, Juliette, Mathilde et Julia, quatre jeunes infirmières ont décidé de découvrir Saint-Tropez. Jean-Luc, habitué des bivouacs à la belle étoile a, quant à lui, choisi d’embraquer ces copains sur les routes des Alpes en 4x4 aménage.", "21h05", "La folie du camping-car", "Road trip en famille"], ["https://www.programme-tv.net/imgre/fit/~2~program~65764064a55e3726.jpg/64x90/quality/80/vintage-mecanic.jpg", "RMC Découverte", "N°24", "François Allain replonge dans les seventies avec la restauration du véhicule mythique des surfeurs : le buggy Sovra LM 1. Mais avant que cette petite bestiole française glisse à nouveau sur les dunes, un chantier colossal doit prendre place. Après 40 ans d'un sommeil profond au fin fond d'un garage le buggy a le droit à une restauration complète de la coque et le changement du moteur, non conforme. L'occasion pour notre expert de remettre ce buggy au goût du jour avec le passage de son cœur mécanique au bioéthanol.", "21h05", "Vintage Mecanic", "Buggy Sovra LM1"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~ea0362eb467d7bca.jpg/64x90/quality/80/la-grande-dinguerie.jpg", "W9", "N°9", "C'est un grand jour pour Issa Doumbia ! Il déménage ! Il doit vider son ancien appartement et le rendre nickel dans 24 h. Il a hâte de recevoir les clés de son nouveau petit nid. Au cours des préparatifs et des cartons, il retrouve des souvenirs, des cassettes vidéos, des photos, des objets lui rappelant des souvenirs ravivés sous forme de sketchs hilarants. Ses amis, Nordine Ganso, Cartman, Ludivine Retory, Sabrina Ouazani et Jo Brami, sont venus lui prêter main forte. Mais le déménagement va s'avérer plus compliqué que prévu.", "21h05", "La grande dinguerie", "Partie 1"]], [["https://www.programme-tv.net/imgre/fit/~2~program~b7b305bf0162dce2.jpg/64x90/quality/80/handball-euro-u20-masculin.jpg", "L'Equipe", "N°21", null, "21h06", "Handball : Euro U20 masculin", "Croatie - France. Euro U20 masculin. Groupe C."]], [["https://www.programme-tv.net/imgre/fit/~2~program~58e5cf7a097485a7.jpg/64x90/quality/80/le-meilleur-patissier-les-professionnels.jpg", "M6", "N°6", "Il ne reste plus que cinq candidats sous la tente. Deux nouvelles épreuves les attendent qu’ils devront remporter sous peine de risquer l’élimination. Tout d’abord, ils vont se confronter en duel à Christophe Renou, Meilleur Ouvrier de France, autour de la thématique du gâteau roulé, la spécialité du chef qui officie en Suisse. Ensuite, ils devront produire une véritable œuvre pâtissière unique. Pour cela, ils devront fabriquer leur propre moule comme le fait la cheffe ukrainienne Dinara Kasko, dont les formes extraordinaires sont connues dans le monde entier.", "21h10", "Le meilleur pâtissier : Les professionnels", "Emission 3"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Julien Pasquet et ses invités débattent des grands thèmes de l'actualité de la journée dans #SoirInfo", "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~bac7a4f51d457382.jpg/64x90/quality/80/tout-le-monde.jpg", "Gulli", "N°18", "Chris Marques accompagne les enfants dans un safari de l'humour. Un condensé de situations spectaculaires, attendrissantes mais surtout désopilantes des vacances et des vacanciers. Pour l'accompagner, il a convié Laurent Maistret, Miss France 2019, Chantal Goya, Valérie Damidot, Camille Cerf, Keen'V et bien d'autres.", "21h05", "Tout le monde...", "Tout le monde en vacances"]]], "2022-07-08": [[["M6", "N°6", null, null, null, null, "21h10", "Thor : le monde des ténèbres", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~e8357ebce41a605e.jpg/64x90/quality/80/thor-le-monde-des-tenebres.jpg", 0, 0], ["Gulli", "N°18", null, null, null, null, "21h05", "Daisy Town", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~0458beb3ae483dab.jpg/64x90/quality/80/daisy-town.jpg", 0, 0], ["TF1 Séries Films", "N°20", null, null, null, null, "21h00", "Didier", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~8f2a0839baebc5aa.jpg/64x90/quality/80/didier.jpg", 0, 0]], [["https://www.programme-tv.net/imgre/fit/~2~program~b022946f2d872502.jpg/64x90/quality/80/tropiques-criminels.jpg", "France 2", "N°2", "Gäelle passe chercher Mélissa pour se rendre sur une scène de crime : une femme a été tuée dans la Forêt de Reculée. La victime porte des marques de griffures dans le dos qui laisse penser aux «dorlis», les esprits de la forêt, une légence locale. Auprès du corps, son portable est retrouvé ainsi que la clé du bungalow où elle vivait, dans un centre de vacances. Elle cohabitait vraisemblablement avec trois amies retraitées. Si les deux enquêtrices n'ont pas de mal à identifier la victime, elles s'interrogent sur le mobile du meurtre.", "21h10", "Tropiques criminels", "Forêt de Reculée"], ["https://www.programme-tv.net/imgre/fit/~2~program~a42a76be4197410b.jpg/64x90/quality/80/fais-pas-ci-fais-pas-ca.jpg", "NRJ 12", "N°12", "Valérie Bouley est désemparée. Elle est prête à tous les compromis pour obtenir enfin une place en crèche. Malheureusement, cela s'annonce très difficile, un vrai parcours du combattant. Quant à Fabienne Lepic, son spectacle pour la kermesse de l'école maternelle risque bien de faire sensation. Pendant ce temps, à son grand dam, Renaud Lepic est obligé de suivre le stage de créativité animé par son voisin Denis Bouley. Mais ce dernier est confiant : il est persuadé d'arriver à intéresser son stagiaire...", "21h10", "Fais pas ci, fais pas ça", "La frite et le dindon"], ["https://www.programme-tv.net/imgre/fit/~2~program~493ec80e1a312fda.jpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "6ter", "N°22", "Marine, une femme lieutenant de la Navy, est portée disparue. Le NCIS examine son appartement. L'équipe découvre qu'elle a constitué de nombreux dossiers sur des hommes. En effectuant des recherches sur son ordinateur, les enquêteurs comprennent qu'elle était à la recherche de l'homme parfait. Elle s'était inscrite à un speed dating pour rencontrer des célibataires. Ziva mène l'enquête et décide de se rendre aux soirées de célibataires afin de débusquer des suspects potentiels. Pendant ce temps, Ducky examine les profils de l'homme parfait dressés par la disparue...", "21h05", "NCIS : enquêtes spéciales", "Recherche mari désespérément"]], [["https://www.programme-tv.net/imgre/fit/~2~program~df917e9ffc3016c0.jpg/64x90/quality/80/la-symphonie-des-jeux-video-aux-choregies-d-orange.jpg", "France 5", "N°5", "Dans ce concert capté le 31 juillet 2021 aux Chorégies d'Orange, l'univers des jeux vidéo et de la musique classique se rejoignent et fusionnent. Les plus grands thèmes des jeux vidéo de ses trente dernières années, réorchestrés par Didier Benetti, sont interprétés par l'Orchestre philharmonique de Marseille dirigé par Victor Jacob. Sur près de 2000 mètres carrés, le mur du théâtre antique sert de support pour des projections bluffantes de réalisme. L'image et le son se répondent ainsi sans cesse. D’un simple « bip » dans le années 70 aux partitions pour orchestres actuels, la musique des jeux vidéo est devenue aussi importante que les bandes originales de films auprès du grand public.", "21h00", "La symphonie des jeux vidéo aux Chorégies d'Orange", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6a1cdbc586680ff5.jpg/64x90/quality/80/bienvenue-au-spectacle-100-jours-au-royal-palace.jpg", "C8", "N°8", "Immersion pendant trois mois au sein du Royal Palace, un cabaret situé dans le village alsacien de Kirrwiller, créé il y a 40 ans par Pierre Meyer et dont le succès ne se dément pas. Chaque année ce sont plus de 200 000 spectateurs français et étrangers qui assistent au spectacle. 130 personnes travaillent dans cet établissement, dont 40 artistes résidents recrutés dans le monde entier : cascadeurs à moto brésiliens, acrobates mongoles, danseuses ukrainiennes... Décors, costumes, mise en scène, chorégraphies ou encore attractions, découverte des coulisses d'un lieu unique aux allures de Las Vegas.", "21h15", "Bienvenue au spectacle ! 100 jours au Royal Palace", null], ["https://www.programme-tv.net/imgre/fit/~2~program~861d8f54928dc229.jpg/64x90/quality/80/enquete-d-action.jpg", "W9", "N°9", "Chaque été, des millions de touristes se rendent au Pays basque. Pour assurer leur sécurité, les gendarmes se mobilisent nuit et jour. Dans la fameuse station balnéaire d'Hossegor, les bagarres sont courantes avec de nombreux jeunes venus faire la fête. Les forces de l'ordre effectuent également des sauvetages en haute montagne. En mer, ils surveillent les baigneurs et traquent les pilleurs d'huîtres qui sévissent dans la région.", "21h05", "Enquête d'action", "Un été au Pays basque : les gendarmes en alerte !"], ["https://www.programme-tv.net/imgre/fit/~2~program~8e80d101d668ddad.jpg/64x90/quality/80/que-sont-devenues-les-stars-des-annees-2000.jpg", "TFX", "N°11", "Plongée dans le parcours des héros de programmes cultes des années 2000, comme \" Loft Story \", \" Hit machine \", \" Hot forme \" ou encore \" Sous le soleil \". Que sont devenues les stars de ces émissions et séries telles que Kenza, le comédien Fred Deban ou l'excentrique Afida Turner ? Sans oublier l'animatrice Olivia Adriaco ou encore Charly Nestor de l'inoubliable duo Charly et Lulu sur le \"Hit Machine\". Aujourd'hui, ces célébrités ont accepté de dévoiler leur quotidien loin des projecteurs et de se confier aux équipes de Karine Ferri.", "21h05", "Que sont devenues les stars des années 2000 ?", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e9b29b08e60de3d7.jpg/64x90/quality/80/coming-out.jpg", "La Chaîne parlementaire", "N°13", "Monteur et infographiste de formation et de profession, Denis Parrot a découvert qu'un nombre important de vidéos de coming out d'adolescents existaient sur internet. Afin de dresser le portrait d'une génération, il a recensé des vidéos courant de 2012 à 2018, dans lesquels des jeunes du monde entier s'expriment, face caméra, pour évoquer ou annoncer leur homosexualité. A Perth, en Australie, Campbell, aux côté de sa mère et de son jeune frère, annonce qu'il est homosexuel. Au Cap, en Afrique du Sud, c'est Jesi qui se filme alors qu'elle téléphone à sa mère pour lui annoncer qu'elle est gay.", "20h30", "Coming Out", null], ["https://www.programme-tv.net/imgre/fit/~2~program~cab742f7a65bd029.jpg/64x90/quality/80/generation-paname-12-humoristes-jouent-a-la-cigale.jpg", "France 4", "N°14", "L'humoriste Mathieu Madénian met en lumière la nouvelle génération de comiques formés au Paname Art Café, « la maison mère » du stand-up hexagonal. Depuis sa création en 2009, cette scène parisienne mythique a vu débuter Nawell Madani, Gaspard Proust, Haroun ou encore Fary. Pour ce nouveau show capté à La Cigale, Mathieu Madénian reçoit la fine fleur de l'humour français. Au programme, les artistes Nick Mukoko, AZ, Marine Ella, Jérémy Demay, Rey Mendes, Rodrigue, Wary Nichen, Laura Domenge, Jeremy Lorca, Omar DBB, Nash ou encore Lenny M'Bunga.", "21h10", "Génération Paname : 12 humoristes jouent à la Cigale", null], ["https://www.programme-tv.net/imgre/fit/~2~program~f54212d6c8b1f795.jpg/64x90/quality/80/bfmtvsd.jpg", "BFMTV", "N°15", null, "19h00", "BFMTVSD", null], ["https://www.programme-tv.net/imgre/fit/~2~program~28b2f4a6b35ea577.jpg/64x90/focus-point/285,264/quality/80/l-heure-des-pros-2.jpg", "CNEWS", "N°16", "Pascal Praud et ses invités débattent des grands thèmes de l'actualité dans cette émission d'info et de débat.", "19h59", "L'heure des Pros 2", "L'Heure des Pros 2"], ["https://www.programme-tv.net/imgre/fit/~2~program~7449adb7171cb29b.jpg/64x90/quality/80/douanes-sous-haute-surveillance-irlande.jpg", "CSTAR", "N°17", "Chaque jour, les agents de sécurité de la frontière irlandaise surveillent les personnes qui entrent sur le territoire et les biens importés. Les douaniers luttent contre le terrorisme, les trafiquants et l'entrée de marchandises interdites mais également contre l'immigration clandestine. Pour mener à bien leur délicate mission, ils doivent faire preuve de discernement et d'une efficacité à toute épreuve. Comment les agents repèrent-ils les individus susceptibles de représenter une menace ou de frauder ? Quelles sont leurs méthodes de travail ?", "21h10", "Douanes sous haute surveillance : Irlande", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7a8a345315503a79.jpg/64x90/quality/80/valerie-bacot-pourquoi-j-ai-tue-mon-mari.jpg", "RMC Story", "N°23", "Le 13 mars 2016, Valérie Bacot, 35 ans, abat son mari, Daniel Polette, d’un coup de revolver. L’homme de 25 ans son aîné lui a fait vivre un enfer depuis l’adolescence.\t Il était alors son beau-père et la violait régulièrement. Quelques années plus tard, devenu son époux, il la force à se prostituer sur des aires d’autoroute dans le véhicule familial, tout en continuant à la battre et la violer. Lorsqu’il a commencé à devenir ambigu envers sa propre fille, Valérie décide d’en finir afin de la protéger.", "21h05", "Valérie Bacot : pourquoi j'ai tué mon mari", null], ["https://www.programme-tv.net/imgre/fit/~2~program~dca6d0db026b74d5.jpg/64x90/quality/80/j-irai-dormir-en-amerique.jpg", "RMC Découverte", "N°24", "Antoine de Maximy a pris la route d'une traversée surprenante des Etats-Unis qui a duré trois mois. De ce voyage est né le film de cinéma « J’irai dormir à Hollywood », nominé aux César en 2009. À travers 8 épisodes, le «Globe squatteur» propose de découvrir la face cachée de ce voyage. Hormis quelques séquences incontournables comme l’achat d'un corbillard, ce périple est un road trip inédit. Les 300 heures d’images du tournage offre une aventure, drôle, émouvante et culottée ainsi  q'un autre visage de l’Amérique, loin des clichés et plein de surprises.", "21h05", "J'irai dormir en Amérique", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e9c5f15e1b6dfc53.jpg/64x90/quality/80/renovation-xxl-bienvenue-au-chateau.jpg", "Chérie 25", "N°25", "Dick Strawbridge et Angel Adoree se sont lancés le défi de transformer une ruine en un château de rêve digne d’un conte de fées. Ils se sont installés avec leurs enfants à Martigné-sur-Mayenne, dans l’ouest de la France, pour acheter et rénover le château de la Motte-Husson. Avec ses 45 pièces, ses douves et son terrain de plusieurs hectares, la bâtisse qui date du XIXe siècle offre de belles perspectives. Mais le chantier est colossal et tout est à refaire pour pouvoir y habiter. Le couple doit terminer à temps afin d'organiser le mariage de leurs rêves.", "21h05", "Rénovation XXL : Bienvenue au château", null], ["https://www.programme-tv.net/imgre/fit/~2~program~954a67d5868a056e.jpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~eee0d1d15ad20428.jpg/64x90/quality/80/l-empreinte-des-tueurs.jpg", "Arte", "N°7", "Juste après avoir quitté la pizzeria qu'il possède en Allemagne, Antonio Russo et ses quatre employés sont froidement abattus par deux hommes solidement armés. Ingo Thiel, agent de la criminelle, est chargé de l'enquête. Rapidement, il soupçonne un règlement de comptes impliquant la mafia calabraise. L'Italie est prévenue. Peu après, Carla Orlando, d'Interpol Rome, débarque en Allemagne.", "20h55", "L'empreinte des tueurs", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c768653f11933554.jpg/64x90/quality/80/football-euro-feminin.jpg", "TMC", "N°10", null, "20h50", "Allemagne / Danemark", "Football. Euro féminin. Groupe B, 1re journée."], ["https://www.programme-tv.net/imgre/fit/~2~program~b7b305bf0162dce2.jpg/64x90/quality/80/handball-euro-u20-masculin.jpg", "L'Equipe", "N°21", null, "21h06", "Handball : Euro U20 masculin", "France - Suède. Euro U20 masculin. Groupe C."]], [["https://www.programme-tv.net/imgre/fit/~2~program~b3c3c541a0548e05.jpg/64x90/quality/80/le-grand-quiz.jpg", "TF1", "N°1", "Hélène Mannarino anime un grand quiz pour tester sa mémoire auquel participent 150 candidats répartis en trois tranches d'âge – 18/34 ans, 35/49 ans, 50 ans et plus – et représentés par des personnalités qui se prêtent au jeu : Paul El Kharrat, Camille Cerf, Florent Peyre, Vincent Desagnat, Marianne James et Jean-Luc Lemoine. Au cours de ce divertissement, il faudra répondre à 40 questions qui seront illustrées et/ou corrigées par des photos ou de courtes vidéos. Les différentes catégories abordées seront l'occasion de retenir des conseils pour faire travailler votre mémoire.", "21h10", "Le grand quiz", "Spécial mémoire"], ["https://www.programme-tv.net/imgre/fit/~2~program~e0938be581e81d08.jpg/64x90/quality/80/300-choeurs-chantent.jpg", "France 3", "N°3", "\"Les démons de minuit\", \"Tu m'oublieras\", \"Il est libre Max\", \"Tout doucement\", \"Born to be alive\", \"Voyage voyage\", \"C'est la ouate\", \"Eve lève-toi\", \"Si j'étais un homme\" ou encore \"Porqué te vas\" : ce sont les uniques tubes de leurs interprètes et malgré les décennies, ils leur collent toujours autant à la peau et n'ont pas pris une ride. Les artistes de \"300 chœurs\" ont souhaité leur donner un nouveau souffle en les reprenant dans des versions inédites avec les plus belles chorales françaises. Retrouvez leurs interprètes originaux, mais aussi des chanteurs d'aujourd'hui : Pascal Obispo, Emile & Images, Vincent Niclo, Larusso, Claudio Capéo, Lio, Jean-Luc Lahaye, Hélène Ségara, Patrick Hernandez, Julie Zenatti, Julie Pietri, Agustin Galiana, Sabine Paturel, Maëlle, François Feldman, Shy'm, Sandrine Alexi, Nâdiya, Caroline Loeb, Phil Barney…", "21h10", "300 choeurs chantent", "Les tubes d'un jour"]]], "2022-07-09": [[], [["https://www.programme-tv.net/imgre/fit/~2~program~65f89450943a37c4.jpg/64x90/quality/80/mongeville.jpg", "France 3", "N°3", "Au théâtre, alors qu'il assiste à une répétition publique du \"Tartuffe\", Mongeville est témoin du meurtre de la jeune actrice qui tient le rôle principal, précipitée depuis une passerelle qui surplombe la scène. Cette malheureuse \"Elvire\" a-t-elle fait les frais d'une comédienne jalouse, d'un petit ami possessif ou d'une directrice prête à tout pour assurer le succès de la pièce ? À moins que sa mort ne soit liée à ce metteur en scène ambigu, aussi célèbre pour ses créations artistiques que pour ses innombrables conquêtes féminines.", "21h10", "Mongeville", "Le bal des tartuffes"], ["https://www.programme-tv.net/imgre/fit/~2~program~43a279215a74d874.jpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "M6", "N°6", "Dans un parc de Philadelhpie, le cadavre d’une jeune femme tuée par balles est découvert par un jogger au petit matin. Des organes d’animaux sont retrouvés dans une caissette, à proximité du corps. Les premier éléments de l'enquête mènent vers la piste de Sean Doyle. Ce dernier s’avère être le neveu de Billy Doyle, un gangster local réputé… Quant à Jessica, elle vient de se faire lâcher par le cavalier qui devait l’accompagner au mariage de sa cousine. Charriée par ses collègues Nick et McGee, elle finit par demander à Parker de l’accompagner.", "21h10", "NCIS", "Une vieille connaissance"], ["https://www.programme-tv.net/imgre/fit/~2~program~7d0da6b9bb9000f8.jpg/64x90/quality/80/columbo.jpg", "TMC", "N°10", "Joueur invétéré, Harold McCain est menacé de mort par son bookmaker s'il ne s'acquitte pas de ses dettes. Il demande, en vain, l'aide de son riche oncle, Big Fred McCain. En désespoir de cause, il envisage alors de l'assassiner afin de pouvoir récupérer l'héritage. Pour faire croire à un accident, il piège sa voiture. Mais sa future victime est renversée par un chauffard. C'est le jardinier qui trouve la mort dans l'explosion du véhicule. Harold décide de se tourner vers Dolores, l'épouse de Big Fred, qui est aussi sa maîtresse.", "21h05", "Columbo", "Un seul suffira"], ["https://www.programme-tv.net/imgre/fit/~2~program~195be4792683dee8.jpg/64x90/quality/80/big-bang-theory.jpg", "NRJ 12", "N°12", "La brillante amie correspondante de Sheldon, la célèbre cosmologiste quantique Dr. Elizabeth Plimpton, est courtisée par Cal Tech. Sheldon l'invite  à passer quelques jours dans l'appartement des deux geeks, un poste à l'université où travaillent les protagonistes ayant été offert à celle-ci. Leonard est impressionné par leur colocataire temporaire. Le Dr Plimpton se dévoile finalement sous un jour tout à fait particulier à Leonard qui le vénère. Il lui fait comprendre  que Dr. Elizabeth  s'intéresse à lui plus qu'en tant que collègue scientifique.", "21h10", "Big Bang Theory", "L'éminente Miss Plimpton"], ["https://www.programme-tv.net/imgre/fit/~2~program~0195e9fda159d2f5.jpg/64x90/quality/80/josephine-ange-gardien.jpg", "TF1 Séries Films", "N°20", "Joséphine est envoyée comme infirmière dans une caserne de pompiers pour aider l'adjudant Michel Vercan. En effet, celui-ci a reçu une lettre anonyme lui apprenant qu'il ne serait pas réellement le père de sa fille Chloé car leurs groupes sanguins ne correspondent pas. La révélation sème le trouble dans son couple, déjà fragilisé par le comportement rebelle de l'adolescente. L'ange gardien cherche alors à découvrir l'identité du corbeau.", "21h00", "Joséphine, ange gardien", "Au feu la famille"], ["https://www.programme-tv.net/imgre/fit/~2~program~7856a8170ee07176.jpg/64x90/quality/80/une-femme.jpg", "6ter", "N°22", "Avec beaucoup d'amour et de nostalgie, Bahar raconte à ses enfants, Nisan et Doruk, la demande de mariage de leur père.  Ils en sont émus et aiment entendre ses histoires. Plus tard, elle fait la connaissance de Hikmet, un homme jaloux et menaçant, qui interdit à Ceyda, la voisine de palier de Bahar, de fréquenter qui que ce soit.", "21h05", "Une femme", "La robe"], ["https://www.programme-tv.net/imgre/fit/~2~program~e0d0e2181c3eff6d.jpg/64x90/quality/80/atlantic-crossing.jpg", "Chérie 25", "N°25", "La princesse Märtha organise un dîner pour obtenir le soutien au projet de loi des membres du Congrès. Pour l'aider à convaincre les politiciens, la princesse fait appel au marin rencontré à l'église. Il parle avec passion de son expérience et exhorte les États-Unis à soutenir la Norvège et les Alliés en Europe. Son plan semble avoir fonctionné puisque le projet de loi est adopté. Trois mois plus tard, Olav est de retour à Londres mais les munitions promises par les États-Unis ne sont toujours arrivées. Märtha critique alors le président Roosevelt...", "21h05", "Atlantic Crossing", "Les promesses"]], [["https://www.programme-tv.net/imgre/fit/~2~program~20254c3d34fb47bc.jpg/64x90/quality/80/echappees-belles.jpg", "France 5", "N°5", "Couronnée par ses 2 kilomètres de remparts Saint-Malo invite à la découverte de l’histoire, forcément maritime, qui l'a façonné à travers les siècles. C'est grâce à ses nombreux navigateurs et marchands qui partaient pour les Indes, la Chine, l'Afrique et même les Amériques que la cité corsaire a atteint un prestige et une richesse considérable entre le XVIIe et le XVIIIe siècle. Jusqu'alors relativement épargnée, Saint-Malo subit malheureusement de lourdes destructions pendant la Seconde Guerre mondiale. L’ancien maire et Ministre d’État, Guy La Chambre, entreprend après-guerre sa reconstruction.", "20h55", "Echappées belles", "Week-end à Saint-Malo"], ["https://www.programme-tv.net/imgre/fit/~2~program~26c816677ac57aac.jpg/64x90/quality/80/les-ages-de-la-vie.jpg", "Arte", "N°7", "Déclinée en deux volets, cette série documentaire étudie la manière de considérer deux périodes emblématiques de la vie à travers les siècles, dans plusieurs pays d’Europe. Ce premier épisode se penche sur l’enfance : de la Grèce antique à nos jours, en passant par le Siècle des Lumières et la Révolution Industrielle, chaque période a véhiculé ses propres conceptions de l’éducation, qui paraissent parfois complètement démodées, voire singulièrement choquantes, aux yeux des générations suivantes. Qu’en retire-t-on aujourd’hui ?", "20h50", "Les âges de la vie", "Histoire de l'enfance"], ["https://www.programme-tv.net/imgre/fit/~2~program~dcf4ce0ff5001a04.jpg/64x90/quality/80/chroniques-criminelles.jpg", "TFX", "N°11", "Le 13 avril 2016, Alexandre Duplessier s'inquiète de l'absence de son frère de 29 ans, Sébastien, une charpentier-couvreur, dont il n'a pas de nouvelles. A son domicile de Compiègne, dans l'Oise, la famille ne trouve aucune trace de lui. Les enquêteurs repèrent des traces de sang qui laissent présager une scène de violence. De leur côté, des voisins de la victime affirment avoir vu un homme quitter l'immeuble avec un lourd chargement. Le suspect principal est Yan Hauet, un Noyonnais quadragénaire, ami de Sébastien. Quelques jours plus tard, le corps de la victime est retrouvé en forêt de Compiègne.", "21h05", "Chroniques criminelles", null], ["https://www.programme-tv.net/imgre/fit/~2~program~108942ee6117334a.jpg/64x90/quality/80/corse-france-toute-une-histoire.jpg", "La Chaîne parlementaire", "N°13", "Au XVIIIe siècle, la Corse est entrée dans la sphère française. Depuis, l'île a souvent occupé le devant de la scène à travers ce que l'on allait rapidement appeler la \"question corse\". Pourtant, cette histoire entre la Corse et l'ensemble national reste encore le plus souvent méconnue. Comment l'île est-elle devenue française ? Quels ont été ses rapports avec les différents régimes qui se sont succédés à la tête de l'État ?", "21h00", "Corse-France, toute une histoire", "L'intégration"], ["https://www.programme-tv.net/imgre/fit/~2~program~af2d6ac8adbdf939.jpg/64x90/quality/80/musiques-en-fete.jpg", "France 4", "N°14", "Cette année, l'amour est à l'honneur dans \"Musiques en fête\". Un tour d'horizon de l'amour sera fait dans toutes les musiques et tous les styles. De l'opéra à la comédie musicale en passant par les musiques de films, Judith Chaine et Cyril Ferraud présenteront la soirée depuis le théâtre antique d'Orange portés par 20 solistes talentueux et plus de 150 musiciens d'orchestre et d'artistes de choeur parmi lesquels : Pretty Yende, Philippe Jaroussky, Renaud Capuçon, Edgar Moreau, René Barbera, Marcelo Puente, Patrizia Ciofi, Pierre Génisson, Félicien Brut, Alain Chamfort, Jeanne Gérard, Chloé Chaume.", "21h10", "Musiques en fête", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/~2~program~19c17eae61f99455.jpg/64x90/quality/80/face-a-bock-cote.jpg", "CNEWS", "N°16", null, "19h59", "Face à Bock-Côté", "Face à Bock-Côté"], ["https://www.programme-tv.net/imgre/fit/~2~program~6c2c6120db4bea08.jpg/64x90/quality/80/enquetes-paranormales.jpg", "CSTAR", "N°17", "Qu’il s’agisse de manifestations surnaturelles, terrifiantes malédictions, apparitions d’objets volants non identifiés ou de revenants, ou bien encore miracles ou prédictions, certains phénomènes étranges demeurent non expliqués à ce jour et défient les lois de la raison. À l’aide de journalistes et de spécialistes, retour sur certains d’entre eux, comme la prophétie du Titanic, la malédiction du Poltergeist, la voiture tueuse de James Dean ou bien encore l’incroyable disparition du Cecil Hotel, par exemple.", "21h05", "Enquêtes paranormales", null], ["https://www.programme-tv.net/imgre/fit/~2~program~05295f569ec3197a.jpg/64x90/quality/80/doomsday-10-scenarios-pour-la-fin-du-monde.jpg", "RMC Story", "N°23", "Ce programme anticipe les scénarios catastrophiques qui pourraient causer des la destruction de notre civilisation.  Si une violente tempête solaire venait à impacter la Terre, les événements qui s'enchaîneraient alors deviendraient très vite incontrôlables. L'ensemble du réseau électrique serait immédiatement mis hors d'usage et les incendies se multiplieraient. Privée de moyens de communication, la société serait prise de panique.", "21h05", "Doomsday : 10 scénarios pour la fin du monde", "Eruption solaire"], ["https://www.programme-tv.net/imgre/fit/~2~program~5d57f181eb2f74d0.jpg/64x90/quality/80/retour-a-l-instinct-primaire.jpg", "RMC Découverte", "N°24", "Thomas a acquis de solides connaissances en matière de survie grâce à son passé militaire. Il doit faire équipe avec Marine qui n'a jamais vécu d'expérience similaire. Mais cette jeune femme, adepte de sports en pleine nature, est très motivée. Tous deux se retrouvent au coeur des Rhodopes, un massif montagneux des Balkans, situé dans le sud-ouest de la Bulgarie. Ils y rencontrent un ennemi redoutable : le froid glacial. Leur aventure pourrait bien s'achever plus tôt que prévu à cause des risques d'hypothermie.", "21h05", "Retour à l'instinct primaire", "Bulgarie : Marine et Thomas"], ["https://www.programme-tv.net/imgre/fit/~2~program~954a67d5868a056e.jpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~594fa2dce084cd21.jpg/64x90/quality/80/world-series-of-poker.jpg", "L'Equipe", "N°21", null, "21h06", "World Series of Poker", "Episodes 1 et 2."]], [["https://www.programme-tv.net/imgre/fit/~2~program~960b2cb76e51dbd6.jpg/64x90/quality/80/les-12-coups-le-combat-des-maitres-special-12-ans.jpg", "TF1", "N°1", "A l'occasion des douze ans des « Douze coups de midi », l'animateur Jean-Luc Reichmann convie les sept candidats encore en lice après la deuxième semaine de Masters. Au programme : des questions de culture populaire, de la fête, du partage et de l'émotion avec notamment de nombreux magnétos qui permettront de revivre les moments les plus fous de l'histoire du jeu. Keen'V et Amel Bent, à la tête de chaque équipe, sont les invités exceptionnels de ce divertissement. On connaîtra à l'issue de ce prime time qui sera le plus grand maître des maîtres de Midi.", "21h10", "Les 12 coups : le combat des maîtres, spécial 12 ans", null], ["https://www.programme-tv.net/imgre/fit/~2~program~9f3cd4f77d4b8a4f.jpg/64x90/quality/80/fort-boyard.jpg", "France 2", "N°2", "Assisté par très célèbres aides, le Père Fouras est a désormais les moyens de reprendre la main, en multipliant les défis et les épreuves pour les concurrents venus l'affronter dans son repaire. Sous la férule d'Olivier Minne, Élodie Gossuin, Bruno Guillon, Cécile Djunga, Émilie Broussouloux, Ugo et Amandine Petit doivent se surpasser pour remporter divers défis. Cette semaine, leurs gains serviront à aider l'UNICEF, qui travaille dans 190 pays et territoires, parfois dans des conditions très difficiles, pour atteindre les enfants les plus défavorisés de la planète.", "21h10", "Fort Boyard", null], ["https://www.programme-tv.net/imgre/fit/~2~program~2822972e7f5f3b3f.jpg/64x90/focus-point/549,274/quality/80/les-annees-sebastien.jpg", "C8", "N°8", "Patrick Sébastien partage avec les téléspectateurs ses meilleurs souvenirs et ses plus belles émotions cathodiques avec la rediffusion d'une émission qu'il a présentée. Avec la bonne humeur qui le caractérise, l'animateur aime recevoir de nombreux invités dans une ambiance festive. Il le prouve dans \"Le plus grand cabaret du monde\", qui voit des artistes du monde entier - magiciens, acrobates, clowns, voltigeurs – proposer des performances enthousiasmantes. Et dans \"Les années bonheur\", où on assiste à un show teinté de nostalgie durant lequel des chanteurs, imitateurs ou humoristes s'en donnent à cœur joie.", "21h15", "Les années Sébastien", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d4a565f65af7eada.jpg/64x90/quality/80/les-stars-chantent-pour-la-planete.jpg", "W9", "N°9", "Les stars préférées des français, de l'hexagone et internationales se mobilisent pour la planète aux côtés de Maud Fontenoy et sa Fondation pour les océans Maud Fontenoy Foundation. Ils sont nombreux à apporter leur pierre à l'édifice. Gregory Porter, Clara Luciani, Claudio Capeo, Natasha St-Pier, Zaz, Kendji Girac et bien d’autres encore, sont venus donner de la voix sur des chansons qui racontent la planète bleue. Ils chanteront aussi bien leurs propres tubes comme ceux des autres offrant des reprises inédites.", "21h05", "Les stars chantent pour la planète", null], ["https://www.programme-tv.net/imgre/fit/~2~program~0d85a55b8ab7d7a9.jpg/64x90/quality/80/domino-challenge.jpg", "Gulli", "N°18", "Après le succès de ' Lego Masters ' qui a su séduire le public de Gulli PRIME, retrouvez ' Domino Challenge ' ! Une compétition totalement addictive dans laquelle 6 binômes de passionnés de dominos d'affrontent dans des épreuves spectaculaires. Amis d'enfance, collègues, frères, ils sont venus de toute la France pour tenter d'impressionner un jury d'experts et remporter cette première édition de ' Domino Challenge '. Toutes les épreuves proposées seront l'occasion de s'émerveiller devant des créations techniques et artistiques géantes mais aussi de découvrir la tension causée par la chute de dominos. Stéphane Rotenberg et Issa Doumbia animeront ce concours totalement fou. A leurs côtés, Thibault Lesne, recordman français de chutes de dominos sera là pour apporter son expertise.", "21h05", "Domino Challenge", null]]]}