{"2022-06-12": [[["TF1", "N°1", ["Gérard Lanvin", "Mathilde Seigner", "Franck Dubosc"], ["Comédie"], "2006", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/09/10/18600080_sd_013.mp4", "21h15", "Camping", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=61577.html", "\nAu camping des Flots Bleus, ça débarque de toute la France.Comme tous les ans, c'est le moment des retrouvailles autour de l'apéro d'usage pour les familles d'habitués.Sauf que cette année, les Pic n'ont plus leur emplacement 17, les Gatineau font tente à part, et Patrick Chirac, le playboy de Dijon, se fait plaquer par sa femme.C'est dans ce camping que Michel Saint Josse, chirurgien esthétique à Paris, se retrouve bien malgré lui pour y subir les problèmes existentiels d'une espèce jusqu'alors inconnue de lui : le campeur...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/36/09/10/18603110.jpg", 2.3, 2.1], ["M6", "N°6", ["Will Smith", "Martin Lawrence", "Vanessa Hudgens"], ["Action", "Comédie"], "2020", "https://fr.vid.web.acsta.net/nmedia/33/19/11/05/16//19586405_hd_013.mp4", "21h10", "Bad Boys for Life", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=172048.html", "\nLes Bad Boys Mike Lowrey et Marcus Burnett se retrouvent pour résoudre une ultime affaire.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/19/11/22/09/44/3027567.jpg", 2.4, 3.3], ["Arte", "N°7", ["Victor Banerjee", "Peggy Ashcroft", "Judy Davis"], ["Aventure", "Drame", "Historique"], "1984", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/71/68/38/19398125_sd_013.mp4", "21h00", "La route des Indes", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=288.html", "\nEn 1920, Miss Adela Quested part épouser en Inde un jeune magistrat. Fuyant le nationalisme étroit et l'arrogance de la colonie anglaise, elle part à la découverte de l'Inde profonde. Un jeune médecin indien va bouleverser ce parcours.\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/71/68/38/19141970.jpg", 0, 3.8], ["C8", "N°8", ["Jean Gabin", "Françoise Fabian", "Roland Armontel"], ["Policier", "Drame"], "1963", "https://fr.vid.web.acsta.net/nmedia/33/20/08/31/12//19589705_hd_013.mp4", "21h10", "Maigret voit rouge", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=26955.html", "\nTrois hommes à bord d'une Chevrolet tirent sur un Américain en plein Pigalle. Lorsqu'un témoin s'approche pour secourir la victime, celle-ci a disparu, emportée par une mystérieuse DS blanche. Le commissaire Maigret se rend d'abord à l'ambassade des Etats-Unis où un diplomate lui conseille de ne pas s'occuper de l'affaire. Il n'en faut pas plus pour que Maigret voit rouge.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/77/90/89/19439543.jpg", 0, 2.9], ["TFX", "N°11", ["Dwayne Johnson", "Kevin Hart", "Amy Ryan"], ["Action", "Comédie"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/07/26/14/19559041_hd_013.mp4", "21h05", "Agents presque secrets", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=171204.html", "\nUn ancien geek devenu agent d’élite à la CIA, revient chez lui à l’occasion de la réunion des anciens du lycée dont il était à l’époque le souffre-douleur. Se vantant d’être sur une affaire top secrète, il recrute alors pour le seconder le gars le plus populaire de sa promo d’alors, aujourd’hui comptable désabusé. Avant même que notre col blanc ne réalise ce dans quoi il s’est embarqué, il est trop tard pour faire marche arrière. Le voilà propulsé sans autre cérémonie par son nouveau « meilleur ami » dans le monde du contre-espionnage où, sous le feu croisé des balles et des trahisons, les statistiques de leur survie deviennent bien difficile à chiffrer… même pour un comptable.\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/16/07/04/15/08/075317.jpg", 2.3, 3.1], ["TF1 Séries Films", "N°20", ["Clint Eastwood", "Bradley Cooper", "Laurence Fishburne"], ["Drame", "Biopic"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/01/02/17//19581835_hd_013.mp4", "21h00", "La mule", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=262272.html", "\nÀ plus de 80 ans, Earl Stone est aux abois. Il est non seulement fauché et seul, mais son entreprise risque d'être saisie. Il accepte alors un boulot qui – en apparence – ne lui demande que de faire le chauffeur. Sauf que, sans le savoir, il s'est engagé à être passeur de drogue pour un cartel mexicain.Extrêmement performant, il transporte des cargaisons de plus en plus importantes. Ce qui pousse les chefs du cartel, toujours méfiants, à lui imposer un \"supérieur\" chargé de le surveiller. Mais ils ne sont pas les seuls à s'intéresser à lui : l'agent de la DEA Colin Bates est plus qu'intrigué par cette nouvelle \"mule\".Entre la police, les hommes de main du cartel et les fantômes du passé menaçant de le rattraper, Earl est désormais lancé dans une vertigineuse course contre la montre...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/19/01/08/15/37/4909441.jpg", 4.1, 4.0]], [["https://www.programme-tv.net/imgre/fit/~2~program~ba72edacfda9375c.jpg/64x90/quality/80/balthazar.jpg", "TMC", "N°10", "A l’occasion d’une remise de médaille, Balthazar présente Maya à ses collègues et notamment à Hélène, qui est troublée de voir le légiste si heureux. Durant la cérémonie, Bach est contactée pour une urgence. Lola, 18 ans, appelle à l’aide alors qu’elle est en train de se faire agresser et enlever dans sa voiture. Dans le coffre de la victime, Balthazar trouve des serpents... Les policiers finissent par découvrir que Lola avait été le témoin-clé d’un incendie criminel, pour lequel un homme a été arrêté. Mais ce dernier est poignardé en prison et meurt dans les bras de Bach.", "21h05", "Balthazar", "La dette"], ["https://www.programme-tv.net/imgre/fit/~2~program~0d91a4aa93066bfb.jpg/64x90/quality/80/chicago-fire.jpg", "CSTAR", "N°17", "La ville de Chicago est frappée par une tempête. Les moyens d'intervention de la caserne 51 sont mis à mal lorsque survient une panne électrique. Deux techniciens interviennent sur le toit. Casey découvre par hasard un garçonnet effrayé, réfugié dans leur vestiaire. Personne ne sait comment il est arrivé dans la station. L'équipe de secouristes prend soin de lui. Peu après, un homme à l'attitude suspecte se présente. Il prétend être un pompier de Detroit, en panne de voiture. Otis l'accueille puis se montre sceptique. Par ailleurs, Foster et Kidd se disputent à propos de Severide.", "21h05", "Chicago Fire", "Orage sur le 51"], ["https://www.programme-tv.net/imgre/fit/~2~program~a872344c00b27b56.jpg/64x90/quality/80/malcolm.jpg", "Gulli", "N°18", "Hospitalisé d'urgence, Malcolm évite de justesse une appendicectomie. A l'école militaire, Francis entame une grève de la faim pour récupérer le téléviseur qu'on lui a confisqué...", "20h55", "Malcolm", "Urgences"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F4d6ec547fd414767.2Ejpg/64x90/focus-point/532,479/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/~2~program~9c236d602cb2682c.jpg/64x90/quality/80/candice-renoir.jpg", "Chérie 25", "N°25", "Heureux de réintégrer son ancien groupe, Antoine n'a pas mesuré à quel point le statut de Candice a changé. Les enquêtes criminelles ne lui sont plus confiées. Elle doit désormais travailler sur des bagarres entre ivrognes et des braquages de supérettes. En accompagnant Candice sur une mise en bière, Antoine remarque des choses bizarres sur le cadavre. Une autopsie révèle en effet que monsieur Houdon n'est pas mort d'une crise cardiaque. Il a été empoisonné à la toxine botulique et son kiné, Damien Darras, est en fuite...", "21h05", "Candice Renoir", "Loin des yeux, loin du coeur"]], [["https://www.programme-tv.net/imgre/fit/~2~program~20e04787921436e3.jpg/64x90/quality/80/speciale-legislatives-2022.jpg", "France 3", "N°3", "Les dimanches 12 et 19 juin 2022, les citoyens se rendent à nouveau dans les urnes pour élire leurs députés. Alors que dans la journée, les téléspectateurs auront suivi six débats départementaux et deux débats citoyens, ils retrouveront en direct sur France 3 le point sur la participation à travers les différentes régions de France, avant l'estimation des résultats, dévoilée à 20h00. Un dispositif complet suivra tous les scrutins en proximité. Ensuite, des invités proposeront des synthèses, des réactions et des analyses, lors de séquences qui alterneront avec la rédaction nationale de France 3.", "21h15", "Spéciale législatives 2022", "Dans votre région"], ["https://www.programme-tv.net/imgre/fit/~2~program~a2e5af78ae764893.jpg/64x90/quality/80/les-routes-de-l-impossible.jpg", "France 5", "N°5", "La Mauritanie est un pays d'Afrique de l'Ouest traversé par le Sahara et le Sahel. Son réseau routier est souvent envahi par le sable et il est parcouru par des camions hors d’âge. Tel celui conduit par Sid Ahmed et son mécanicien, Mohammed, qui mettent quatre jours pour faire 250 km entre Tidjikja et Tichitt. Ils voyagent dans une cabine chauffée à blanc (40 degrés), doivent dégonfler les pneus pour rouler plus facilement dans le sable et supporter le froid lorsque la nuit tombe. Un véritable périple pour ces convoyeurs du désert.", "20h56", "Les routes de l'impossible", "Mauritanie, les convoyeurs du désert"], ["https://www.programme-tv.net/imgre/fit/~2~program~8f3ebeb317888889.jpg/64x90/quality/80/l-enigme-jean-jacques-goldman.jpg", "W9", "N°9", "A la fin de l’année 2020, Jean-Jacques Goldman était sacré pour la dixième fois personnalité masculine préférée des Français. Pourtant, son dernier album, «Chansons pour les pieds» date de 2001. Et le chanteur s’est progressivement effacé de la scène médiatique. Pour mieux comprendre les raisons de cet amour, l’animateur Jérôme Anthony propose de revenir sur la carrière de Jean-Jacques Goldman, à travers ses nombreuses collaborations avec des artistes célèbres, mais également à travers son engagement pour les Restos du cœur, en passant par ses affrontements avec la presse.", "21h05", "L'énigme Jean-Jacques Goldman", null], ["https://www.programme-tv.net/imgre/fit/~2~program~3138fcad5318839f.jpg/64x90/quality/80/urgences.jpg", "NRJ 12", "N°12", "Confronté au mouvement social des urgentistes, le gouvernement a débloqué 70 millions d'euros en juin. Enquête sur le terrain, durant l'été, dans deux services, l'un à Aix-en-Provence, dans les Bouches-du-Rhône, et l'autre à Lunel, dans l'Hérault. Dans le Centre hospitalier d'Aix, les salles d'attente sont bondées de touristes dont les vacances se terminent parfois dans le drame. A 135 kilomètres, dans la clinique de Lunel se croisent des accidentés, des victimes d'agressions et parfois même des agresseurs qui ont été amenés par les gendarmes ou la police.", "21h10", "Urgences", "Hôpitaux : d'Aix-en-Provence à Lunel, un été 2019 au bord de l'implosion"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F94455bbcf84aa4f3.2Ejpg/64x90/quality/80/logiquimperturbabledufou.jpg", "France 4", "N°14", "Dans un hôpital psychiatrique où tout est absurde et rien n'a de sens, quatre personnage se côtoient et parviennent à tourner les non-sens en dérision, par l'humour. Réalisé par Zabou Breitman, la pièce interroge. Qui sont les fous ? Les soignants ou les patients ? Offrant un mélange de textes des plus grands dont Tchekhov, Shakespeare ou plus surprenant Zouk, le spectacle invite aussi la danse et les acrobaties, le chant et les ballades. C'est une oeuvre contemporaine, complète et qui parle à tous les âges et générations.", "21h10", "Logiquimperturbabledufou", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6c33bccabca3ef6f.jpg/64x90/quality/80/soiree-speciale-elections-legislatives-2022.jpg", "BFMTV", "N°15", "Dès 20h, les résultats du premier tour avec la projection en nombre de sièges et le rapport de force seront annoncés via un dispositif de réalité augmentée sur la base des estimations ELABE grâce à un dispositif déployé dans 300 bureaux de vote en France. Les journalistes et éditorialistes politiques de la chaîne seront en plateau pour commenter et analyser les événements en direct : Philippe Corbé, Alain Duhamel, Natacha Polony, Laurent Neumann, Christophe Barbier, Amandine Atalaya, Matthieu Croissandeau, Bruno Jeudy, Camille Langlade, Bernard Sananès.", "20h00", "Soirée spéciale élections législatives 2022", "Résultats du premier tour des élections législatives"], ["https://www.programme-tv.net/imgre/fit/~2~program~8b52844289831ca4.jpg/64x90/quality/80/faites-entrer-l-accuse.jpg", "RMC Story", "N°23", "En février 1998, Jean-Paul Zawadzki, major de l'armée de l'air, tombe malade à son retour d'une mission en Afrique. Malgré les soins apportés par Nicole, son épouse, et Michel Trouillard-Perrot, le médecin de famille, il décède le mois suivant. Le général Pons, commandant de la base aérienne, s'interroge alors sur les causes du décès de son officier. Il demande l'ouverture d'une enquête et l'exhumation du corps pour que soit pratiquée une autopsie. La vérité éclate. Nicole et Michel Trouillard-Perrot, amants, avaient mis en place un complot diabolique pour éliminer le mari gênant.", "21h05", "Faites entrer l'accusé", "Les amants maudits"], ["https://www.programme-tv.net/imgre/fit/~2~program~1176d08e1b08b1c7.jpg/64x90/quality/80/mega-machines.jpg", "RMC Découverte", "N°24", "A Wembley, en Alberta, trois collectionneurs organisent une vente où les curieux devraient se presser pour tenter d'acquérir ou simplement admirer les différents engins agricoles. Au milieu de la foule, l'équipe de Ritchie Bros garde les yeux grands ouverts pour ne pas manquer une belle opportunité à saisir parmi les objets exposés, entre les tracteurs des années 1940 et 1950, des moteurs très anciens, ou encore une décapeuse de 1959. Alors que l'événement s'annonce sous les meilleurs auspices, une météo capricieuse menace de venir gâcher cette belle occasion...", "21h45", "Méga-machines", "Orage en vue"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~9b7f0ba2c2d1bb5e.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Suisse / Portugal", "Football. Ligue des Nations UEFA. 4e journée. Groupe 2."]], [["https://www.programme-tv.net/imgre/fit/~2~program~9f1b104787b38a8a.jpg/64x90/quality/80/elections-legislatives.jpg", "France 2", "N°2", "Les Français ont été invités à élire les 577 députés qui vont les représenter à l'Assemblée nationale pendant cinq ans. Leur rôle est de voter les lois et de contrôler l'action du gouvernement. La Première ministre, Elisabeth Borne, aura besoin d'une majorité à l'Assemblée pour pouvoir faire adopter les textes, ce qui signifie disposer d'au moins 289 députés sur 577. Un candidat peut être élu dès le premier tour s'il obtient plus de 50 % des suffrages exprimés et que le nombre de voix recueillies atteint au moins 25 % des électeurs inscrits. Dans le cas contraire, les citoyens seront appelés à s'exprimer à nouveau dimanche prochain. Entourés de spécialistes et de personnalités politiques, Anne-Sophie Lapix et Laurent Delahousse commentent et analysent les résultats de ce scrutin décisif.", "19h15", "Elections législatives", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6c33bccabca3ef6f.jpg/64x90/quality/80/legislatives-2022-emission-speciale.jpg", "La Chaîne parlementaire", "N°13", "Les journalistes, chroniqueurs et experts de la chaîne donnent rendez-vous pour cette soirée consacrée au premier tour des élections législatives en France. Après les dernières estimations, les résultats seront dévoilés puis analysés en direct depuis le plateau ainsi que depuis les sièges des différents partis candidats.", "19h30", "Législatives 2022 : émission spéciale", "1e tour Elections législatives 2022"], ["https://www.programme-tv.net/imgre/fit/~2~collection~c342941443d99c83.jpg/64x90/quality/80/elections-legislatives.jpg", "CNEWS", "N°16", "Le point sur le taux de participation aux élections législatives avant l'annonce des résultats.", "17h00", "Elections législatives", "Soirée électorale (17h - 19h)"]]], "2022-06-11": [[], [["https://www.programme-tv.net/imgre/fit/~2~program~b3392bc599865389.jpg/64x90/quality/80/bull.jpg", "M6", "N°6", "Bull et Chunk  viennent en aide une mère en deuil, Vernice qui veut s'attaquer à une entreprise, Viridipoint A. I., dont le logiciel de reconnaissance faciale a causé la mort de son fils, Corey. Ce dernier, étudiant et agent de sécurité, a été abattu par la police après avoir identifié à tort comme l’auteur d’une série de braquage et Vernice veut faire en sorte que ça ne reproduise plus. De son côté, Marissa envisage d’accepter l’offre d’emploi que lui a fait une entreprise rivale. Ce qui provoque une dispute avec Bull lorsque ce dernier le découvre.", "21h10", "Bull", "Faux positif"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F138aaba747b1b645.2Ejpg/64x90/quality/80/la-petite-histoire-de-france.jpg", "W9", "N°9", null, "21h05", "La petite histoire de France", null], ["https://www.programme-tv.net/imgre/fit/~2~program~cd79c94ed1205cee.jpg/64x90/quality/80/columbo.jpg", "TMC", "N°10", "Deux étudiants en criminologie essaient de voler les sujets de leur prochain examen. Découverts par leur professeur, monsieur Rusk, ils sont sous la menace d'un renvoi. Pour éviter d'être sanctionner, ils décident d'éliminer leur professeur avant qu'il ne les dénonce. Ils commettent le meurtre dans un parking mais les caméras de sécurité n'ont pas filmé leur visage. L'enquête est confiée au lieutenant Columbo à qui les deux étudiants proposent leur aide. Très vite, le policier au flair légendaire ne tarde pas à les suspecter.", "21h05", "Columbo", "Criminologie appliquée"], ["https://www.programme-tv.net/imgre/fit/~2~program~a4457846d544757e.jpg/64x90/quality/80/big-bang-theory.jpg", "NRJ 12", "N°12", "Pour changer un peu leurs habitudes du jeudi, les garçons décident de se rendre dans un magasin de bandes dessinées. Penny les accompagne car elle souhaite acheter une BD pour son neveu.", "21h10", "Big Bang Theory", "Le bar à filles"], ["https://www.programme-tv.net/imgre/fit/~2~program~5236cb342aa53cfc.jpg/64x90/quality/80/josephine-ange-gardien.jpg", "TF1 Séries Films", "N°20", "Joséphine arrive au moment où le cirque Borelli investit un terrain vague pour y monter son chapiteau. Elle doit s'occuper de Jules Borelli, le directeur, et ne tarde pas à comprendre son problème. Trapéziste de talent, il est traumatisé par l'accident qui a coûté la vie de son père et dont il se sent responsable. L'ange gardien découvre également que le cirque est le théâtre de mystérieux accidents...", "21h00", "Joséphine, ange gardien", "Le cirque Borelli"], ["https://www.programme-tv.net/imgre/fit/~2~program~9238cff4e9692f70.jpg/64x90/quality/80/les-simpson.jpg", "6ter", "N°22", "Bart est à nouveau convoqué par le directeur Skinner, mais avant qu'il soit sanctionné, la mère du proviseur fait irruption dans le bureau et réquisitionne le garçon pour l'accompagner. Celle-ci fait un passage par une confiserie, Bart réalise alors qu'il y a bien des avantages à se montrer aimable avec les personnes âgées. Il décide de rendre visite à des pensionnaires de la maison de retraite. Bart rencontre Phoebe qui emploie ses services pour sortir quelques jours. De son côté, Homer a découvert un jeu de réalité augmentée et provoque catastrophe sur catastrophe.", "21h05", "Les Simpson", "A la recherche de Mister Goodbart"], ["https://www.programme-tv.net/imgre/fit/~2~program~1e79f63a3f59b89e.jpg/64x90/quality/80/sanditon.jpg", "Chérie 25", "N°25", "Alison est éprise du galant capitaine Carter, mais elle ignore qu'il la courtise par de faux-semblants et qu'elle a également attiré l'attention d'un autre officier. De son côté, Clara demande de l'aide à Esther, tandis qu'Edward élabore un plan pour s'assurer le déclin de sa belle-sœur. Pendant ce temps, Charlotte et Alexander, son employeur, parviennent à un accord. Lors de la fête organisée par Tom Parker à l'occasion de la Saint-Jean, la jeune femme profite d'une rencontre rapprochée avec le colonel Lennox...", "21h05", "Sanditon", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~14d1427b7af90ce9.jpg/64x90/quality/80/echappees-belles.jpg", "France 5", "N°5", "De la baie de Husavik, petite cité de pêcheurs devenue haut lieu de l'observation des cétacés au village d'Isafjordur dans les fjords de l'Ouest sauvage, en passant par les paysages saisissants de Myvatn, échappée belle à quelques kilomètres du cercle polaire arctique. Le globe-trotteur Ismaël Khelifa part à la rencontre d'Islandais de naissance ou de cœur qui composent et donnent vie à « L'île de glace et de feu ». \nAu sommaire : Terre de glace * Au-delà du cercle polaire * L'appel de la mer * Tu seras Islandais-e mon enfant *  Paré pour l'avalanche * Le monde entier à l'université du bout du monde.", "20h55", "Echappées belles", "Islande, un rêve de voyageur"], ["https://www.programme-tv.net/imgre/fit/~2~program~801bd83e8189da41.jpg/64x90/quality/80/les-visages-oublies-de-palmyre.jpg", "Arte", "N°7", "A la croisée des grandes routes marchandes, Palmyre attirait des caravanes venues de Mésopotamie, d’Inde ou de Chine. La ville est entourée de nécropoles où se retrouvent de nombreux et mystérieux visages sculptés. Le réalisateur a suivi l’archéologue Rubina Raja qui étudie ses pierres pour comprendre comment les Palmyréniens se voyaient par rapport au reste du monde. Pour cela, elle doit retrouver la trace de centaines de portraits funéraires éparpillés à travers le monde. D’autant que la guerre en Syrie rend impossibles les visites sur le site archéologique.", "20h50", "Les visages oubliés de Palmyre", null], ["https://www.programme-tv.net/imgre/fit/~2~program~0051a11823ea4e0a.jpg/64x90/quality/80/adieu-je-reste.jpg", "C8", "N°8", "Barbara est une écrivaine célèbre mais très dépressive. Un jour, son mari demande à Gigi, sa maitresse, de tuer son épouse. Gigi se rend alors au domicile de Barbara mais découvre que cette dernière vient de prendre des médicaments pour mettre fin à ses jours. Gigi se prend d’amitié pour cette femme en détresse qu’elle n’ose plus assassiner. Après lui être venue en aide, les deux femmes découvriront ensemble bien des choses sur l’homme dont elles croyaient toutes les deux être aimées. Ensemble, elles vont s’unir contre le même homme.", "21h19", "Adieu, je reste !", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e552d80b3fef4793.jpg/64x90/quality/80/chroniques-criminelles.jpg", "TFX", "N°11", "L'affaire Turan Bekar : le bouquet mortel de la fleuriste. En avril 2015, Ayten, fleuriste, demande à son mari de 36 ans, Turan Bekar, de livrer un bouquet de fleurs qu’elle a confectionné. Lorsqu’il arrive au point de rendez-vous, un homme l’agresse de plusieurs coups de couteau. Il parvient à s’échapper malgré ses blessures mais, alors qu’il cherche de l’aide, une voiture lui fonce dessus et tente de l’écraser • un meurtre diabolique chez les traders. A Hong-Kong, le 4 novembre 2003, le corps mutilé d’un trader enroulé dans un tapis est retrouvé dans la cave du défunt.", "21h05", "Chroniques criminelles", null], ["https://www.programme-tv.net/imgre/fit/~2~program~9dced9b80a7adcb4.jpg/64x90/quality/80/l-odyssee-des-plages.jpg", "La Chaîne parlementaire", "N°13", "Après des mois de confinement, pour beaucoup de Français, la plage a semblé être le symbole de la liberté retrouvée. Un éden qui attire sur les 5800 km de littoral plus de 15 millions de visiteurs chaque année. Cette ruée vers les plages est aussi irrépressible que récente. Jusqu'au début du XIXe siècle, les plages étaient perçues comme insalubres et inhospitalières. Il a fallu bien des conquêtes, bien des épreuves et bien des scandales pour qu'elles deviennent les lieux de rêve, de liberté et de convivialité qu'elles sont aujourd'hui. Des premiers bains thérapeutiques aux rivages surpeuplés, des villégiatures aristocrates à \"Paris-plage\" et du pyjama de plage au monokini, ce documentaire raconte comment les plages ont transformé les moeurs.", "21h00", "L'odyssée des plages", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F72b5e59f737529f0.2Ejpg/64x90/quality/80/festival-pablo-casals.jpg", "France 4", "N°14", "Le Festival de Prades est un des festivals de musique de chambre le plus important d'Europe. Il est lancé en 1950 par Pablo Casals. \nLes 45 musiciens de l'orchestre performent dans le chœur de l'Abbaye Saint-Michel de Cuxa. L'endroit mystique et religieux, appelle à le retenue, au silence car des moines occupent toujours l'abbaye. La musique est la bienvenue ici, elle enveloppe les voutes, en un étrange mariage entre l'architecture et les partitions – Pablo Casals était ici chez lui, et la musique aussi !", "21h10", "Festival Pablo Casals", "Concert d'ouverture"], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/~2~program~19c17eae61f99455.jpg/64x90/quality/80/face-a-bock-cote.jpg", "CNEWS", "N°16", "Mathieu Bock-Côté propose un décryptage de l'actualité mais aussi une analyse des enjeux fondamentaux qui secouent les sociétés occidentales des deux côtés de l'Atlantique.", "19h59", "Face à Bock-Côté", "Face à Bock-Côté"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff5e6446eb6f01862.2Ejpg/64x90/quality/80/enquetes-paranormales.jpg", "CSTAR", "N°17", null, "21h05", "Enquêtes paranormales", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff734de1ceb87f516.2Ejpg/64x90/quality/80/alien-theory.jpg", "RMC Story", "N°23", "Nikola Tesla, ingénieur américain d'origine serbe, a notamment joué un rôle prépondérant dans le développement et l'adoption du courant alternatif pour le transport et la distribution de l'électricité. Cet inventeur prolifique du début du XXe siècle qui a déposé quelque 300 demandes de brevets prétendait également pouvoir visualiser ses inventions dans les moindres détails et les manipuler dans son esprit.", "21h05", "Alien Theory", "Les expérimentations de Tesla"], ["https://www.programme-tv.net/imgre/fit/~2~program~16ad206e4923c32b.jpg/64x90/quality/80/retour-a-l-instinct-primaire.jpg", "RMC Découverte", "N°24", "Un homme et une femme relèvent un challenge de taille : celui de survivre pendant trois semaines dans la jungle maya, comme le faisaient les premiers êtres humains. L’environnement est particulièrement hostile la nuit où l’humidité est importante et les cris des animaux sont impressionnants.", "21h10", "Retour à l'instinct primaire", "Misère maya"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~515b94f95b198a74.jpg/64x90/quality/80/mortelles-calanques.jpg", "France 3", "N°3", "Alors qu’il vient d’effectuer un plongeon spectaculaire dans les calanques près de Marseille, un jeune homme, chef de file charismatique d’un groupe de jeunes passionnés de nature, « les écumeurs », ne remonte pas à la surface. Le corps de ce plongeur expérimenté est rejeté par la Méditerranée quelques minutes plus tard. Samira El Katani, lieutenant de gendarmerie est en charge de l’enquête. Complètement phobique de l’eau et ne sachant pas nager, elle est épaulée par l’expert Bruno Tanguy, ancien commando de marine.", "21h10", "Mortelles calanques", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~b77ce8d4156483ab.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Angleterre / Italie", "Football. Ligue des Nations UEFA. 3e journée. Groupe 3."]], [["https://www.programme-tv.net/imgre/fit/~2~program~0dc10bf6da317308.jpg/64x90/quality/80/30-ans-d-emissions-cultes.jpg", "TF1", "N°1", "« Fort Boyard », « Le Bigdil », « Club Dorothée », « Sacrée Soirée », « La Télé des Inconnus », « Coucou C’est Nous ! », « Les Enfants de la Télé », « Le Juste Prix », « Frou-Frou », « Perdu De Vue », « Nulle Part Ailleurs », « Sébastien C’est Fou ! »... Retour en images sur les émissions qui ont rencontré un large public au cours des années 90. Pour ce premier épisode, les animateurs et artistes de cette décennie télévisuelle partagent leurs meilleurs souvenirs cathodiques. Avec la participation, entre autres, de Denis Brogniart, Nikos Aliagas, Arthur, Jean-Luc Reichmann, Thierry Ardisson, Jean-Pierre Foucault, Sophie Davant, Patrick Sébastien, Christophe Dechavanne, Marc-Olivier Fogiel, Stéphane Bern, Jacques Pradel, Emmanuel Chain, Philippe Risoli et Patrice Carmouze.", "21h10", "30 ans d'émissions cultes", "1990-2000"], ["https://www.programme-tv.net/imgre/fit/~2~program~88a81d17263a97d9.jpg/64x90/quality/80/le-big-show.jpg", "France 2", "N°2", "Débuté en Angleterre comme un divertissement spécial pour Noël en 2015, le Big Show a connu un tel succès qu'il est devenu, dès l'année suivante, un rendez-vous régulier sur la BBC. Le concept arrive désormais en France sous la houlette de l'animateur Jarry, qui en orchestre, depuis le Théâtre Marigny, les temps forts avec autant d'humour que de bienveillance. Au cours d'une soirée où les surprises se succèdent, c'est le public, et parfois le téléspectateur qui se retrouve au centre du spectacle, dans des animations qui risquent de les prendre au dépourvu.", "21h05", "Le Big Show", null], ["https://www.programme-tv.net/imgre/fit/~2~program~8e18ea12ce1fde96.jpg/64x90/quality/80/lego-masters.jpg", "Gulli", "N°18", "L’heure de la finale a sonné. Pour la première épreuve, les candidats disposent de quinze heures pour reconstituer une période historique : la Préhistoire, le Moyen Âge, le western ou le futur. Volcan, château, mammouths, dragon, cowboys et vaisseaux spatiaux, l’imagination est de mise. Les binômes gagnants vont accéder ainsi à la finale qui se joue sur une toute dernière épreuve : créer leur chef-d'œuvre sans aucune contrainte. Pour cette ultime étape, un public d'anonymes, d'anciens candidats et les deux brickmasters votent pour leur création favorite.", "21h05", "Lego Masters", "Emission 4"]]], "2022-06-13": [[["Arte", "N°7", ["Robert De Niro", "Charles Grodin", "Yaphet Kotto"], ["Comédie"], "1988", "https://fr.vid.web.acsta.net/nmedia/33/18/10/04/11/19321993_hd_013.mp4", "20h50", "Midnight Run", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=28208.html", "\nJack Walsh, flic intègre, a quitté la police parce qu'il refusait de se laisser acheter par un caïd de la drogue. Il est maintenant chasseur de primes pour le compte d'Eddie Moscone à Los Angeles et doit retrouver le comptable qui a réussi à escroquer le fameux caïd.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/66/36/52/18929263.jpg", 0, 3.4], ["C8", "N°8", ["Camille Chamoux", "Jonathan Cohen", "Camille Cottin"], ["Comédie"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/12/19/15//19580075_hd_013.mp4", "21h19", "Premières vacances", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=260363.html", "\nMarion et Ben, trentenaires, font connaissance sur Tinder. C’est à peu près tout ce qu’ils ont en commun ; mais les contraires s’attirent, et ils décident au petit matin de leur rencontre de partir ensemble en vacances malgré l’avis de leur entourage. Ils partiront finalement… en Bulgarie, à mi-chemin de leurs destinations rêvées : Beyrouth pour Marion, Biarritz pour Ben. Sans programme précis et, comme ils vont vite le découvrir, avec des conceptions très différentes de ce que doivent être des vacances de rêve...\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/18/12/03/10/23/4039806.jpg", 2.5, 2.8], ["W9", "N°9", ["Dwayne Johnson", "Zac Efron", "Alexandra Daddario"], ["Comédie", "Action"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/03/23/18/19569414_hd_013.mp4", "21h05", "Baywatch : alerte à Malibu", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=89997.html", "\nLe légendaire sauveteur Mitch Buchannon  est contraint de s’associer à une nouvelle recrue, Matt Brody, aussi ambitieux que tête brûlée ! Ensemble, ils vont tenter de déjouer un complot criminel qui menace l'avenir de la Baie…\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/17/08/04/23/23/176634.jpg", 1.8, 2.7], ["TMC", "N°10", ["Lambert Wilson", "Franck Dubosc", "Florence Foresti"], ["Comédie"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/04/09/12/19544584_hd_013.mp4", "21h15", "Barbecue", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=222422.html", "\nPour ses 50 ans, Antoine a reçu un cadeau original : un infarctus. A partir de maintenant, il va devoir \"faire attention\". Or, Antoine a passé sa vie entière à faire attention : attention à sa santé, à ce qu'il mangeait, attention à sa famille, à accepter les travers de ses amis, et à avaler de trop nombreuses couleuvres… Désormais, il va adopter un nouveau régime. Mais en voulant changer sa vie, on change forcément celle des autres…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/14/03/07/11/35/320689.jpg", 2.3, 2.9], ["France 4", "N°14", ["Hakim Faris", "Victoire Du Bois", "Patrick d'Assumçao"], ["Animation"], "2019", "https://fr.vid.web.acsta.net/nmedia/33/19/10/07/12//19585856_hd_013.mp4", "21h10", "J'ai perdu mon corps", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=227493.html", "\nA Paris, Naoufel tombe amoureux de Gabrielle. Un peu plus loin dans la ville, une main coupée s’échappe d’un labo, bien décidée à retrouver son corps. S’engage alors une cavale vertigineuse à travers la ville, semée d’embûches et des souvenirs de sa vie jusqu’au terrible accident. Naoufel, la main, Gabrielle, tous trois retrouveront, d’une façon poétique et inattendue, le fil de leur histoire...\n", "https://fr.web.img2.acsta.net/c_310_420/pictures/19/10/08/16/05/5049713.jpg", 4.3, 4.2], ["TF1 Séries Films", "N°20", ["Harrison Ford", "Tommy Lee Jones", "Sela Ward"], ["Action", "Aventure", "Drame"], "1993", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/62/56/11/19389653_sd_013.mp4", "21h00", "Le fugitif", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=8257.html", "\nLe chirurgien David Kimble mène une vie paisible jusqu'au jour où il retrouve son épouse avec le crâne fracassé et est accusé du meurtre. Pour rétablir la vérité, il doit d'abord s'évader et reprendre l'enquête de zéro, avec toute la police à ses trousses.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/62/56/11/20279724.jpg", 3.8, 4.0]], [["https://www.programme-tv.net/imgre/fit/~2~program~f6222be5bd26af51.jpg/64x90/quality/80/meurtres-au-paradis.jpg", "France 2", "N°2", "Gavin et Cherry, un couple de britanniques, vivent dans une villa paradisiaque à Sainte-Marie depuis qu’ils ont gagné à la loterie il y a un an. Ils sont heureux de recevoir leurs amis Danielle et Craig, qu’ils n’ont pas vu depuis des années. Alors qu’elle doit retrouver Cherry pour aller au spa, Danielle la découvre morte sur la pelouse de leur maison. Mais alors qu’elle appelle en détresse son mari Craig, elle est assommée. A son réveil, le corps de Cherry a disparu. L’inspecteur Neville Parker et le sergent Florence Cassell sont chargés de l’enquête.", "21h05", "Meurtres au paradis", "Jackpot"], ["https://www.programme-tv.net/imgre/fit/~2~program~26c47974d716af3b.jpg/64x90/quality/80/parlement.jpg", "France 5", "N°5", "Au cours d'un discours improvisé devant un parterre d’anciens combattants, Michel lance l’idée de créer une équipe de football composée des meilleurs joueurs du Vieux Continent. Cela fait le buzz sur les réseaux sociaux, Cela fait le buzz sur les réseaux sociaux, mais déplaît aux Etats membres. Martin Kraft est sur la sellette car le Président du Parlement est incontrôlable. Valentine et Samy ont trouvé un moyen d’obtenir les voix de la Pologne pour faire céder le Conseil en trilogue. Mais il faut pour cela que Dragan retire sa résolution LGBT. Le jeune assistant ne comprend pas le concept de hiérarchie des combats cher à Samy…", "21h00", "Parlement", "Vox populi"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F0198efed8cf0236c.2Ejpg/64x90/quality/80/jack-hunter-et-le-tombeau-d-akhenaton.jpg", "Gulli", "N°18", "Après avoir récupéré l'Iris, Jack Hunter s'envole pour la Turquie afin de reconstituer les trois éléments de l'astre céleste des Ugarit et le mettre à l'abri des convoitises. À peine arrivé à Istanbul, il rejoint Nadia, en contact avec un antiquaire ayant possédé le trésor. Mais Litman supprime ce dernier, devance Jack et s'empare de l'artefact égyptien...", "21h05", "Jack Hunter et le tombeau d'Akhénaton", "Jack Hunter et l'oeil de l'astre"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F02c57cca22f92e31.2Ejpg/64x90/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/~2~program~9e5acf5d9546bff7.jpg/64x90/focus-point/906,216/quality/80/sherlock.jpg", "Chérie 25", "N°25", "Sherlock Holmes reçoit la visite de Henry Knight, un homme dont le père a été tué par un animal gigantesque dans le Dartmoor vingt ans plus tôt. Henry, alors jeune garçon, a été témoin de cette scène macabre. D'abord peu intéressé, Sherlock se prend soudainement de passion pour l'affaire quand Henry utilise le mot « molosse » pour décrire la bête. Sherlock et John decident de se rendre dans les marais proches de Dartmoor, où des excursions touristiques sont organisées sur les traces des chiens fantômes...", "21h05", "Sherlock", "Les chiens de Baskerville"]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa24074025dfb80f6.2Ejpg/64x90/quality/80/secrets-d-histoire.jpg", "France 3", "N°3", "Surnommé « le Prince savant » ou « le Prince navigateur», Albert Ier a contribué au rayonnement de Monaco : mécénat, curiosité scientifique et médicale, conscience des enjeux environnementaux. Açores, Caraïbes, Cap Vert, régions polaires de l'Arctique : il a passe trois décennies sur les mers du globe, démarrant les principales campagnes océanographiques de la fin du XIXe siècle. Ce pacifiste est intervenu auprès de l'empereur Guillaume II pour tenter d'éviter le premier conflit mondial. Stéphane Bern interroge Albert II de Monaco, son arrière-arrière petit fils et actuel souverain de Monaco, et nous convie dans les salons du palais princier de Monaco.", "21h10", "Secrets d'histoire", "Albert Ier de Monaco, le prince des océans"], ["https://www.programme-tv.net/imgre/fit/~2~program~675bbfb64e453ab1.jpg/64x90/quality/80/maries-au-premier-regard.jpg", "M6", "N°6", "Des célibataires participent à une expérience sur la compatibilité amoureuse, dans l’espoir de rencontrer l’âme sœur. Ils sont soumis à des questionnaires et des tests, dont les résultats sont analysés par deux experts, Estelle Dossin et Pascal de Sutter, dans le but de former des couples. Ces derniers feront connaissance le jour de leur mariage, qui cette année aura lieu à Gibraltar, un territoire britannique de quelques kilomètres carrés, à la pointe sud de l’Espagne. Les participants vont devoir plus que jamais s’appuyer sur ce premier regard et cette intime conviction qui se crée en quelques secondes.", "21h10", "Mariés au premier regard", null], ["https://www.programme-tv.net/imgre/fit/~2~program~025208f39efca67e.jpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "Argèles-sur-Mer, près de Perpignan, est la capitale des campings d'été en France. Sachant que sa population multiplie par 15 en juillet et août, les policiers ont du pain sur la planche. En plus des interventions dans des campings pour maintenir l'ordre et de la surveillance des kilomètres de plages, ils viennent en renfort aux sauveteurs et chassent les cambrioleurs. Ils effectuent en tout près de 3000 interventions par jour.", "21h05", "Appels d'urgence", "Bagarres, cambriolages et accidents : un été d'enfer à Argelès-sur-Mer"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd39730f49ec6d990.2Ejpg/64x90/quality/80/crimes-et-faits-divers-le-prime.jpg", "NRJ 12", "N°12", "Depuis 4 ans en direct sur NRJ12 des hommes et des femmes nous font partager leurs histoires ou drames personnels et font vivre en direct les faits divers les plus poignants de notre société. A l'heure du bilan de la saison, entourés des 6 experts de la quotidienne, ce soir les spectateurs vont revivre des moments forts mais aussi prendre des nouvelles des invités dont la vie a été bouleversée. De l'affaire Jubillar à l'affaire Elisa Pilarski en passant par des histoires d'anonymes qui nous ont touchées, ce prime promet des émotions fortes .", "21h10", "Crimes et faits divers : le prime", "L'heure du bilan de la saison"], ["https://www.programme-tv.net/imgre/fit/~2~program~df0ecd1b4b56b921.jpg/64x90/quality/80/le-conseil-constitutionnel-en-temps-de-presidentielle.jpg", "La Chaîne parlementaire", "N°13", "A l'occasion de l'élection présidentielle de 2022, le Palais Royal, siège d'un Conseil constitutionnel garant de sa régularité, ouvre exceptionnellement ses portes aux caméras de Serge Moati. Une immersion dans une institution française créée en 1958  dans le but, entre autres, de veiller à la conformité des nouvelles lois votées à l'Assemblée nationale.", "20h30", "Le Conseil constitutionnel en temps de présidentielle", null], ["https://www.programme-tv.net/imgre/fit/~2~program~879232d8bfb47d82.jpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", null, "20h50", "Ligne rouge", null], ["https://www.programme-tv.net/imgre/fit/~2~program~a00e2ab00a643704.jpg/64x90/quality/80/mayday-dangers-dans-le-ciel.jpg", "RMC Story", "N°23", "Le 17 juillet 2014, le vol MH17 de Malaysia Airlines assurant la liaison d’Amsterdam à Kuala Lumpur explose en plein vol et s'écrase en Ukraine. Une tragédie dans laquelle les 285 passagers et les 15 membres d’équipage ont trouvé la mort. Cet accident, survenu dans la région de Donetsk, où un conflit armé est alors en cours, a fait l’objet de nombreuses spéculations concernant la possibilité que le Boeing 777 ait été abattu par un missile sol- air. Mais l’enquête n'a pas pu déterminer avec certitude quels étaient les responsables.", "21h05", "Mayday, dangers dans le ciel", "Crash du MH17 : Zone de guerre en Ukraine"], ["https://www.programme-tv.net/imgre/fit/~2~program~a00e2ab00a643704.jpg/64x90/quality/80/mayday-dangers-dans-le-ciel.jpg", "RMC Découverte", "N°24", "S'il y a bien une voiture qui a donné sens au mot \"cool\" lorsqu'il s'agit de voitures, c'est bien la Jaguar XKSS qui reste la véritable supercar de référence. Lancée en 1957, elle a été la voiture favorite de l'acteur américain Steve McQueen. Ce documentaire fait découvrir l'histoire de la résurrection de neufs supercars de légende et donne un accès exclusif aux coulisses de la renaissance de la Jaguar, six décennies après, avec la reproduction du premier modèle. Mis en prévente par le constructeur, le prix par modèle dépasse le million de livres.", "21h10", "Jaguar: Renaissance d'un supercar", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~b2dc7711c957203d.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "TF1", "N°1", null, "20h35", "France / Croatie", "Football. Ligue des Nations UEFA. 4e journée. Groupe 1."], ["https://www.programme-tv.net/imgre/fit/~2~program~73a080160ebf8e54.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Danemark / Autriche", "Football. Ligue des Nations UEFA. 4e journée. Groupe 1."]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~9b3524bf64cff35b.jpg/64x90/quality/80/greg-guillotin-le-pire-stagiaire.jpg", "CSTAR", "N°17", "Ancien chroniqueur de l'émission « Touche pas à mon poste ! », Greg Guillotin prend un malin plaisir à piéger des anonymes ayant eu le malheur de l'avoir embauché comme stagiaire. Incarnant entre autres, une tête en l'air, un fainéant, un fils à papa, il faire vivre un véritable calvaire à ses maîtres de stage - assistante dentaire, coach sportif, chauffeur poids lourd, gérant de gîte de montagne... Accumulant les gaffes, Greg Guillotin joue avec les nerfs de ses victimes afin de les faire craquer.", "21h05", "Greg Guillotin, le pire stagiaire", null]]], "2022-06-14": [[["C8", "N°8", ["Eric Judor", "Célia Rosich", "Michel Nabokov"], ["Comédie"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/04/28/16/19571186_hd_013.mp4", "21h19", "Problemos", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=248226.html", "\nJeanne et Victor sont deux jeunes Parisiens de retour de vacances. En chemin, ils font une halte pour saluer leur ami Jean-Paul, sur la prairie où sa communauté a élu résidence. Le groupe lutte contre la construction d’un parc aquatique sur la dernière zone humide de la région, et plus généralement contre la société moderne, la grande Babylone. Séduits par une communauté qui prône le « vivre autrement », où l’individualisme, la technologie et les distinctions de genre sont abolis, Jeanne et Victor acceptent l’invitation qui leur est faite de rester quelques jours. Lorsqu’un beau matin la barrière de CRS qui leur fait face a disparu…la Communauté pense l’avoir emporté sur le monde moderne. Mais le plaisir est de courte durée…à l’exception de leur campement, la population terrestre a été décimée par une terrible pandémie. Ce qui fait du groupe les derniers survivants du monde. Va-t-il falloir se trouver de nouveaux ennemis pour survivre ?\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/17/04/24/11/51/594018.jpg", 3.3, 2.7], ["TFX", "N°11", ["Sam Worthington", "Liam Neeson", "Ralph Fiennes"], ["Fantastique", "Action", "Aventure", "Historique"], "2010", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/70/88/43/18951766_sd_013.mp4", "21h05", "Le choc des Titans", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=127950.html", "\nLa dernière bataille pour le pouvoir met en scène des hommes contre des rois et des rois contre des dieux. Mais la guerre entre les dieux eux-mêmes peut détruire le monde. Né d'un dieu mais élevé comme un homme, Persée ne peut sauver sa famille des griffes de Hadès, dieu vengeur du monde des Enfers. N'ayant plus rien à perdre, Persée se porte volontaire pour conduire une mission dangereuse et porter un coup fatal à Hadès avant que celui-ci ne s'empare du pouvoir de Zeus et fasse régner l'enfer sur terre. A la tête d'une troupe de guerriers courageux, Persée entreprend un périlleux voyage dans les profondeurs des mondes interdits. Luttant contre des démons impies et des bêtes redoutables, il ne survivra que s'il accepte son pouvoir en tant que dieu, qu'il défie son destin et crée sa propre destinée.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/70/88/43/19255647.jpg", 2.9, 2.3], ["NRJ 12", "N°12", ["Nikolaj Coster-Waldau", "Gerard Butler", "Brenton Thwaites"], ["Fantastique", "Aventure", "Action"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/08/03/17/19559969_hd_013.mp4", "21h10", "Gods of Egypt", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=207730.html", "\nDans une époque ancestrale, durant laquelle les Dieux vivaient parmi les hommes, la paix règne en l’Egypte. Mais Seth, Dieu du désert, qui convoite le pouvoir, assassine le roi et condamne Horus à l’exil, plongeant le royaume d’Egypte dans le chaos. C’est l’intervention d’un jeune voleur, Bek, qui va sortir Horus de sa prison. Ensemble, ils se lancent dans une aventure épique qui va donner lieu à une guerre sans précédent. Jusqu’aux frontières de l’au-delà, monstres et armées des dieux se déchainent dans une lutte dévastatrice…\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/16/02/19/16/53/171596.jpg", 1.8, 2.4], ["Gulli", "N°18", null, null, "2019", null, "21h05", "Shaun le mouton, le film : la ferme contre-attaque", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~c11386cb4540e63e.jpg/64x90/quality/80/shaun-le-mouton-le-film-la-ferme-contre-attaque.jpg", 0, 0], ["6ter", "N°22", ["Audrey Fleurot", "Michaël Youn", "Michèle Laroque"], ["Fantastique", "Comédie"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/02/04/18/19560531_hd_013.mp4", "21h05", "Le fantôme de Canterville", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=231742.html", "\nAu fin fond d'une Bretagne de légendes, le fantôme d'Aliénor de Canterville est condamné à hanter le château de sa famille et à en faire fuir tout nouvel habitant. Elle remplit cette mission à merveille, aidée de Gwilherm, son fidèle serviteur. Mais lorsque les Otis, une famille fuyant la vie parisienne, achètent le château, Aliénor se désole car elle n'arrive pas à effrayer cette tribu du XXIe siècle... Pire : les enfants la ridiculisent et les parents l'ignorent ! Seule Virginia Otis, âgée de quinze ans, émue par le sort du fantôme de Canterville, cherchera à la délivrer de la malédiction qui pèse sur elle…\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/16/01/21/10/17/485561.jpg", 2.8, 1.9]], [["https://www.programme-tv.net/imgre/fit/~2~program~660bfcf9cffc7c06.jpg/64x90/quality/80/tandem.jpg", "France 3", "N°3", "Un employé du zoo retrouve le cadavre de Cécile Bazin la directrice, dans l’enclos des guépards. Paul discute avec Inès, sa compagne, et l’interroge sur les raisons de sa dispute avec Léa. Elle répond que celle-ci est jalouse de son lien avec les enfants. Paul est ensuite appelé sur les lieux de ce qui ressemble à un crime. Le cadavre présente des bleus qui ne sont pas du fait d’un animal, et une pierre tachée de sang est retrouvée, possiblement l’arme du crime. Alors que Paul interroge le mari de la victime, il apprend qu’ils étaient séparés depuis six mois, et que Cécile Bazin s’était fait des ennemis après une vague de licenciements.", "21h10", "Tandem", "L'arche de Noé"], ["https://www.programme-tv.net/imgre/fit/~2~program~8345a0398f0e3e05.jpg/64x90/quality/80/9-1-1.jpg", "M6", "N°6", "Les membres de la caserne 118 interviennent sur une opération délicate. Une jeune femme en train de passer son permis de conduite, et son inspectrice se retrouve coincées dans leur véhicule au bord d’un gouffre qui vient de se créer dans la chaussée en plein centre de Los Angeles. En cause, l’effondrement d’un puit de pétrole abandonné. Athena enquête sur une vieille affaire de braquage de casino intervenue en 1987. Buck craint que sa relation avec Taylor ne se termine, et alors qu’elle intervient pour un accident, Hen se rend compte que la victime a bien connu sa mère, Toni, autrefois.", "21h10", "9-1-1", "Franchir le pas"], ["https://www.programme-tv.net/imgre/fit/~2~program~29dbb83430bd98a1.jpg/64x90/quality/80/camping-paradis.jpg", "TF1 Séries Films", "N°20", "Stéphanie parle de son envie d'avoir un enfant à Tom, mais ce dernier ne se montre pas très enthousiaste. Elle fait un test de grossesse qui se révèle positif, mais ne sait pas comment l'annoncer à son compagnon. Patrick Muller arrive au camping avec les trois meilleurs éléments de son club de boxe - Micka, Victor et Sabri - qu'il prépare pour des détections à Marseille. L'entraîneur avoue à Tom qu'il se sent à la croisée des chemins après avoir consacré toute sa vie à son sport. Marie, 17 ans, soi-disant venue réviser ses examens, semble s’intéresser de près à Patrick.", "21h00", "Camping Paradis", "Boxing camping"]], [["https://www.programme-tv.net/imgre/fit/~2~program~ce2f52db1529f46c.jpg/64x90/quality/80/rendez-vous-en-terre-inconnue.jpg", "France 2", "N°2", "Au sud-ouest de Madagascar, vit une communauté semi-nomade de pêcheurs, les Vezo de quelques milliers d'habitants. Raphaël de Casabianca, bien décidé à découvrir leur mode de vie, s'est rendu à Toulouse rencontrer le duo de rappeurs Biglo et Oli. Si Bigflo se montre casanier, Oli, prêt à l'aventure, embarque avec Raphaël pour explorer ce lieu d'exception. Après un long vol et six heures de route, les deux explorateurs embarquent à bord d'une petite pirogue pour découvrir le lieu de vie des Vezo, tout entier tourné vers la mer et d'une pêche respectueuse de la nature.", "21h10", "Rendez-vous en terre inconnue", "Avec Oli chez les Vézo"], ["https://www.programme-tv.net/imgre/fit/~2~program~6acd01789d2d7aa5.jpg/64x90/quality/80/enquete-de-sante.jpg", "France 5", "N°5", "Si les vertus thérapeutiques du milieu aquatique sont connues depuis l’Antiquité, la science cherche aujourd’hui à en percer les mystères. Comme la planète, le corps humain est composé à 70 % d’eau. L’eau que nous buvons est vitale, mais la mer, les torrents, les sources ont des bienfaits insoupçonnés sur la santé. L’eau est capable de soulager des douleurs articulaires, de prévenir les maladies respiratoires et de redonner au cœur une seconde jeunesse. La mer serait aussi une arme très efficace contre la dépression. Attirés par cette promesse de bien-être, la nage en eau froide séduit de plus en plus d’adeptes. Elle stimulerait le système immunitaire. De Biarritz à Saint-Gervais-les-Bains, en Haute-Savoie, en passant par la Pologne ou l’hôpital Cochin à Paris, plongez dans l’or bleu. \nLe documentaire est suivi d'un débat animé par Marina Carrère d'Encausse.", "21h00", "Enquête de santé", "Les pouvoirs thérapeutiques de l'eau"], ["https://www.programme-tv.net/imgre/fit/~2~program~3a3cb74ac7fa6e16.jpg/64x90/quality/80/lagos-tanger-aller-simple.jpg", "Arte", "N°7", "Cinéaste de renom à Lagos, Ike Nnaebue entreprend un road movie en autocar le menant jusqu’au Maroc en passant par le Bénin, le Togo, le Mali et la Mauritanie. Partant à la rencontre de jeunes Africains de l’Ouest ayant décidé de migrer vers l’Europe, il décide de les interroger sur leurs espoirs et attentes. Car il y a 26 ans, lui-même avait entrepris un voyage avec des amis vers l’Espagne, pour y travailler dans les fermes. Bien que tenté par l’inconnu, il avait alors finalement renoncé à ce qui lui semblait un miroir aux alouettes, une fois averti des dangers qui le guettaient.", "20h55", "Lagos Tanger, aller simple", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd39730f49ec6d990.2Ejpg/64x90/quality/80/enquetes-criminelles.jpg", "W9", "N°9", "Les parents de Vanessa Melet, 37 ans, sont sans nouvelles de leur fille depuis le 6 décembre 2016. Prétextant vouloir faire un tour pour prendre l'air, celle-ci n'est jamais réapparue au domicile de chez ses parents.  Ils pensent qu'un homme est à l'origine de cette disparition. Vanessa, fragile suite à des problèmes de santé, était retournée chez ses parents récemment. Pour se soigner, elle avait fait appel à des praticiens de médecines douces. Seulement, l’enquête va prendre une tournure inattendue lorsque la famille de la disparue est montrée du doigt…", "21h05", "Enquêtes criminelles", null], ["https://www.programme-tv.net/imgre/fit/~2~program~57747c0f7a832f43.jpg/64x90/quality/80/90-enquetes.jpg", "TMC", "N°10", "Pendant plusieurs mois, le magazine a suivi trois policiers de Nice, dans les Alpes-Maritimes, au cours de leurs missions : Jean-Marc, qui travaille depuis 37 ans, Jérémy, au calme imperturbable, et Ludovic, qui rêvait d’exercer ce métier dès son enfance. Avec leurs collègues, ils veillent à la sécurité des Niçois, arrêtant notamment sept suspects soupçonnés d’avoir agressé un jeune homme, mais aussi des voleurs de scooters. Ils recherchent également une jeune fille de 16 ans qui serait séquestrée dans un quartier sensible de la ville.", "21h15", "90' Enquêtes", "Fusillades, agressions, chauffards : les policiers de Nice en action"], ["https://www.programme-tv.net/imgre/fit/~2~program~e62713605a74222f.jpg/64x90/quality/80/propagande-les-nouveaux-manipulateurs.jpg", "La Chaîne parlementaire", "N°13", "Au début de leur généralisation dans la vie quotidienne, les réseaux sociaux passaient pour des outils de lutte pour la démocratie. Or, depuis quelque temps, ils sont utilisés par des groupes nationalistes et populistes pour faire circuler des «fake news» et jouer sur la peur du public. Les réalisateurs ont mené l’enquête aux Etats-Unis, en Inde, au Brésil et en Italie, pour comprendre comment fonctionne cette fabrique de propagande si difficile à contrer et capable de provoquer des soulèvements comme l’assaut sur le Capitole à Washington ou les offensives ciblant les musulmans.", "20h31", "Propagande, les nouveaux manipulateurs", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fbd952302e1bd499a.2Ejpg/64x90/quality/80/yan-pei-ming-de-ornans-a-shanghai.jpg", "France 4", "N°14", "Alors qu'il prépare plusieurs expositions en hommage à Gustave Courbet, à l'occasion du 200e anniversaire de la naissance du maître français, le peintre chinois Yan Pei-Ming s'exprime sur son travail et évoque son enfance dans un bidonville de Shanghai. Ami avec l'artiste depuis plus de 30 ans, le réalisateur Michel Quinejure l'a filmé durant toutes ces années, au gré des grands projets et moments de sa vie.", "21h10", "Yan Pei-Ming, de Ornans à Shanghai", null], ["https://www.programme-tv.net/imgre/fit/~2~program~b2faa6372c8f1a31.jpg/64x90/quality/80/le-meilleur-forgeron.jpg", "CSTAR", "N°17", "Après avoir passé avec succès des épreuves éliminatoires, dont celle de travailler en pleine nature sur une forge à charbon, deux finalistes retournent dans leurs ateliers d'origine pour un dernier défi : recréer une épée de chasse à dos de scie, une arme particulièrement appréciée par la noblesse européenne au XVIIIe siècle. Il s'agissait généralement d'une courte épée d'environ 80 cm avec une lame droite ou légèrement incurvée, monofilaire.", "21h05", "Le meilleur forgeron", "L'épée de chasse à dos de scie"], ["https://www.programme-tv.net/imgre/fit/~2~program~ae64c917f0d13c7c.jpg/64x90/quality/80/la-france-des-mysteres.jpg", "RMC Story", "N°23", "Partout en France, il est fait mention d’histoires impressionnantes impliquant des reliques sacrées. Ainsi, à Falaise en Normandie, en 1944, des soldats allemands ont fouillé le château Guillaume-le-Conquérant dans lequel ils auraient découvert le Saint-Graal. À Fécamp, des pèlerins se sont déplacés en masse des siècle durant, attirés par ce qui était considéré comme une inestimable relique, le Précieux Sang. Ou encore à Chinon, où Jeanne d’Arc a poussé le futur Charles VII à se faire sacrer roi et à lever son armée contre les Anglais.", "21h05", "La France des mystères", "Les reliques sacrées"], ["https://www.programme-tv.net/imgre/fit/~2~program~ae64c917f0d13c7c.jpg/64x90/quality/80/la-france-des-mysteres.jpg", "RMC Découverte", "N°24", "Les parcs d'attractions et leurs manèges attirent de plus en plus de monde. Depuis les premières montagnes russes, il y a plusieurs siècles, ces curiosités se sont perfectionnées et offrent toujours plus de sensations grâce à des descentes vertigineuses, des virages plus serrés ou des démarrages plus puissants. Les ingénieurs repoussent les limites technologiques pour inventer les « Grands 8 » les plus incroyables tout en respectant des normes de sécurité drastiques. L'un des constructeurs les plus importants d'Europe conçoit des dizaines d'attractions pour les parcs du monde entier.", "21h05", "Roller Coaster : une technologie à sensations", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe3c45bf4d7c66506.2Ejpg/64x90/quality/80/snapped-les-femmes-tueuses.jpg", "Chérie 25", "N°25", "À Vermillon, en Ohio, Julene Simko est une citoyenne modèle. Malgré un passé traumatique où elle a été victime d’agression sexuelle par son père, Julene tombe amoureuse et se marie. Mais à l’automne 2009, la police reçoit un appel paniqué de la jeune femme. Son mari a reçu une balle dans la nuque et l’agresseur est toujours dans la maison. Quand les policiers arrivent, ils ne trouvent pas l’agresseur, mais découvrent l’intimité dérangeante du couple. Leur contrat de mariage est en fait un contrat de « maître-esclave ». Julene est identifiée comme « la fille » et son mari comme « le père ».", "21h05", "Snapped : les femmes tueuses", "Julene Simko"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~3cb77d9e5d06da15.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "20h39", "Allemagne / Italie", "Football. Ligue des Nations UEFA. 4e journée. Groupe 3."]], [["https://www.programme-tv.net/imgre/fit/~2~program~52854ebfee2e0514.jpg/64x90/quality/80/koh-lanta.jpg", "TF1", "N°1", "L’aventure touche à sa fin au pied des spectaculaires falaises de l’archipel de Palawan, aux Philippines, dans cette édition inédite du jeu de survie avec non pas un totem, mais deux ! En plus de celui d'immunité, un totem maudit peut encore changer la donne. Les apprentis Robinsons vont tout faire pour atteindre les poteaux. Mais pour y parvenir, ils devront surmonter l'épreuve tant attendue de la course d'orientation. Qui saura garder son calme face au stress ? Qui parviendra d'abord à trouver le repère remarquable puis la balise qui lui permettra d'accéder au poignard ?", "21h10", "Koh-Lanta", "Le totem maudit"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-15": [[["Arte", "N°7", ["Vincent Cassel", "Monica Bellucci", "Romane Bohringer"], ["Drame", "Romance", "Thriller"], "1996", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/12/70/19377908_hd_013.mp4", "20h55", "L'appartement", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=15373.html", "\nQuelques jours avant son mariage, Max est rattrapé par un souvenir. Croyant reconnaître la voix de Lisa, qu'il a aimée quelques années auparavant, il part à sa recherche. Ce qui entraîne pas mal de bouleversements pour cinq personnages engagés dans cette aventure...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/36/12/70/19106179.jpg", 0, 2.9], ["CSTAR", "N°17", ["Albert Dupontel", "Marie-Josée Croze", "Pierre Vaneck"], ["Drame", "Romance"], "2008", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/29/83/18804475_sd_013.mp4", "21h05", "Deux jours à tuer", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=110575.html", "\nAntoine Méliot, la quarantaine, a tout pour être heureux : une belle épouse, deux enfants adorables, des amis sur lesquels il peut compter à tout instant, une jolie demeure dans les Yvelines et de l'argent. Mais un jour, il décide de tout saboter en un week-end : son bonheur, sa famille, ses amis. Que s'est-il passé chez cet homme pour qu'il change si étrangement de comportement ?\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/65/29/83/18913304.jpg", 3.1, 4.0], ["6ter", "N°22", ["Dustin Hoffman", "Tom Cruise", "Valeria Golino"], ["Comédie dramatique"], "1988", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/43/69/19398140_sd_013.mp4", "21h05", "Rain Man", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=4572.html", "\nA la mort de son père, Charlie Babbitt, homme d'affaires pressé, hérite d'une vieille Buick qu'il convoitait depuis longtemps mais se voit spolié de quelque trois millions de francs versés à l'Institution psychiatrique Wallbrook au profit d'un bénéficiaire anonyme. Charlie se rend a Wallbrook et découvre l'heureux bénéficiaire. Il s'agit de Raymond, savant autiste, celui qu'il appelait dans son enfance Rain Man, qui représente ses seuls souvenirs heureux et qui n'est autre que son frère.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/65/43/69/19254800.jpg", 3.6, 4.3]], [["https://www.programme-tv.net/imgre/fit/~2~program~3deb7f983aa2a984.jpg/64x90/quality/80/doc.jpg", "TF1", "N°1", "Fanti et Tedeschi sont plus que jamais en concurrence pour le poste de chef de service. Aussi, lorsqu'une femme est hospitalisée après un malaise car elle avait avalée des trombones, ils ne sont pas du même avis sur le diagnostic. Selon Andrea, son envie de manger des objets non comestibles proviendrait d'une carence en fer à cause de son anémie. Pour Cecilia, cela relève d'un problème psychiatrique. Un éleveur de bovins vacciné contre la fièvre jaune avant un voyage en Inde est admis à cause d’éruptions cutanées, qui ont occasionné de la fièvre, des douleurs lombaires, d'une faiblesse musculaire et de nausées.", "21h10", "Doc", "Besoin d'attention"], ["https://www.programme-tv.net/imgre/fit/~2~program~d26bcab6c07633dc.jpg/64x90/quality/80/s-w-a-t.jpg", "C8", "N°8", "De bon matin, Chris, qui n’a pourtant pas commencé sa journée de travail, intervient pour séparer un jeune homme et sa petite amie qui se disputent en pleine rue. Elle rejoint ensuite l’équipe. Ils ont pour mission de se rendre dans les locaux d’une entreprise où un employé récemment licencié a ouvert le feu. Plus tard, Chris repense à l’altercation du matin et décide de retourner sur les lieux de la dispute, où un groupe de jeunes SDF se réunit souvent. Elle comprend bientôt qu’une sorte de secte les a placés sous son emprise.", "21h15", "S.W.A.T.", "Le royaume des bienheureux"], ["https://www.programme-tv.net/imgre/fit/~2~program~911c3f969814fffc.jpg/64x90/quality/80/new-york-section-criminelle.jpg", "TF1 Séries Films", "N°20", "Après avoir fait quelques courses à Manhattan, un pirate informatique employé par une société de sécurité meurt après une chute de plusieurs étages. Sur la terrasse depuis laquelle il est tombé, les enquêteurs remarquent des traces de lutte et des empreintes de pas. En se rendant à son travail puis à son domicile, Goren et Eames apprennent qu'il utilisait en réalité plusieurs identités et avait plusieurs employeurs.", "21h00", "New York, section criminelle", "Luttes armées"]], [["https://www.programme-tv.net/imgre/fit/~2~program~6ddb606857b608b5.jpg/64x90/quality/80/des-racines-et-des-ailes.jpg", "France 3", "N°3", "La présentatrice invite à découvrir les richesses du pays de Garonne, entre les Pyrénées et l’estuaire de la Gironde. Bérengère Quellien est l’une des pionnières de la viticulture bio en Graves. Après avoir beaucoup voyagé, le chef cuisinier François Foutrier a décidé de vivre seul sur l'île de Patiras, dans l’estuaire de la Gironde. L'été, il prépare sur place des bouchées, à base de produits locaux, qu’il sert dans l’unique restaurant. A Bardigues, dans le Tarn-et-Garonne, Caroline et Paul-Alexandre de Boisseson veulent redonner vie à un château de famille. Tombée sous le charme du canal de Garonne, Nathalie de la Rivière a créé une plateforme de bateau-stop pour mettre en relation les randonneurs et les propriétaires d'embarcations.", "21h10", "Des racines et des ailes", "Passion patrimoine : Au pays de Garonne"], ["https://www.programme-tv.net/imgre/fit/~2~program~687b3e4c56e68200.jpg/64x90/focus-point/916,190/quality/80/la-grande-librairie.jpg", "France 5", "N°5", "François Busnel reçoit René Frégni, auteur de « Minuit dans la ville des songes » (Gallimard), Marie-Annick Horel pour « Au cœur de la prison des femmes » (Tallandier), Fabrice Rose, qui a écrit « Histoires de femmes » (Robert Laffont) et Véronique Sousset, dont le livre « Fragments de prison » est paru aux éditions du Cherche-Midi. Sur le plateau de « La grande librairie », les invités défendent leur dernier ouvrage et racontent leur œuvre. L'occasion de découvrir le regard aiguisé de ces intellectuels sur l'écriture et la complexité du monde.", "21h00", "La grande librairie", null], ["https://www.programme-tv.net/imgre/fit/~2~program~3ab11977d24f93ad.jpg/64x90/quality/80/sexion-d-assaut-le-concert-evenement.jpg", "W9", "N°9", "Retrouvez en direct et en exclusivité la captation du concert au Vélodrome de Marseille. Presque 10 ans après la sortie de leur dernier album, le groupe Sexion d’Assaut a annoncé son grand retour pour une tournée intitulée « Le retour des Rois », pour le plus grand bonheur de leurs fans. Gims, Black M, Barack Adama, Lefa, Maska, Doomams, JR O Crom… Ils seront tous là ! « De Désolé », « Wati By Night », « Ma Direction » à « Wati House », revivez tous les succès de ce groupe mythique !", "21h00", "Sexion d'assaut : le concert événement", null], ["https://www.programme-tv.net/imgre/fit/~2~program~18be9416201e91c6.jpg/64x90/quality/80/loin-devant.jpg", "La Chaîne parlementaire", "N°13", "L'histoire de destins qui se croisent tragiquement, à bord d'embarcations de fortune censées transporter de pauvres hères aux origines diverses vers leur nouvel eldorado. Pour nombre de migrants clandestins, ces périples vers de meilleurs horizons se transforment malheureusement trop souvent en drames.", "20h30", "Loin devant", null], ["https://www.programme-tv.net/imgre/fit/~2~program~18be9416201e91c6.jpg/64x90/quality/80/loin-devant.jpg", "France 4", "N°14", "Salle exceptionnelle d'une capacité de 1461 places et conforme aux meilleures exigences acoustiques internationales, l'Auditorium de Radio France accueille depuis novembre 2014 les concerts des quatre formations musicales de Radio France. Ce jour-là, une grande fête était organisée pour l'inauguration de cette nouvelle salle parisienne avec un concert exceptionnel réunissant trois formations de la maison de la radio : l'orchestre National de France, dirigé par Daniele Gatti, l'orchestre Philharmonique de Radio France et le choeur de Radio France, dirigés par Myung-Whun Chung.\n**\nEnregistré à l'Auditorium de Radio France, le 14 novembre 2014. Au programme : \"Slava's Fanfare\", d'Henri Dutilleux, l'ouverture de \"Tannhaüser\", de Richard Wagner, \"Le Chevalier à la Rose (suite)\", de Richard Strauss, \"Boléro\", de Maurice Ravel, \"Roméo et Juliette (suite)\", de Serge Prokofiev, \"Ave Verum Corpus\", K 618, de Wolfgang Amadeus Mozart, et \"Daphnis et Chloé (2e suite avec choeur)\", de Maurice Ravel.", "21h10", "Inauguration de la Maison de la Radio", "Concert n°1"], ["https://www.programme-tv.net/imgre/fit/~2~program~a920022388b5b679.jpg/64x90/quality/80/incroyables-maisons-de-vacances.jpg", "Gulli", "N°18", "Les Miller ont une maison de campagne au bord d'un lac. Dans cette petite communauté, c'est à qui aura le plus beau radeau. Aussi la famille a-t-elle commandé à Andrew et Kevin un fier vaisseau à deux niveaux doté d'un ' Tiki bar ' sur le pont supérieur. Mais quand survient un imprévu, ce sont les voisins, et néanmoins concurrents, bien sûr, qui tirent d'affaire les deux frères.", "21h05", "Incroyables maisons de vacances", "Le radeau-bar"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fa1df3fb5af75e8f4.2Ejpg/64x90/quality/80/100-jours-avec-la-police-municipale-de-perpignan.jpg", "RMC Story", "N°23", "Perpignan, dans les Pyrénées-Atlantiques se situe à quelques kilomètres la Méditerranée et attire nombre de touristes. Pour veiller à leur sécurité et celle des 120 000 habitants, cette ville moyenne compte sur une brigade de 160 policiers municipaux, aussi bien équipés que leurs confrères de la police nationale, avec armes automatiques et de caméras-piéton, et qui se relaient 24 h/24 et 7 j/7. L’un des fléaux de la ville, c’est le trafic de drogue. Afin de l’endiguer, les policiers patrouillent très régulièrement dans certains quartiers afin d’interpeller les dealers.", "21h05", "100 jours avec la police municipale de Perpignan", "Bagarres, trafics de drogue et agressions : un quotidien sous haute tension"], ["https://www.programme-tv.net/imgre/fit/~2~program~b22e7eafac73a6a3.jpg/64x90/quality/80/top-gear-france.jpg", "RMC Découverte", "N°24", "La production offre une compilation inédite des images les plus marquantes de l'année. Au programme de cet épisode spécial consacré aux moments drôles et décalés de la saison 8 : des animateurs jamais effrayés pour tester leurs limites, des séquences surprenantes, parfois dangereuses mais qui se finissent fort heureusement sans dommages, des révélations sur les secrets de tournage, et des dérapages incontrôlés, souvent au bord de la sortie de route. Mieux vaut garder sa ceinture attachée pour suivre les péripéties de ces passionnés un brin intrépides...", "21h05", "Top Gear France", "Hors série: top gear part en vrille"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~e67e4e59d8c9c4fd.jpg/64x90/quality/80/simon-coleman.jpg", "France 2", "N°2", "A Paris, juste après avoir mené à bien une dangereuse mission d'infiltration, Simon Coleman apprend que sa soeur et son beau-frère sont morts brutalement dans un accident de voiture. A la convocation d'un notaire, le policier se rend immédiatement à Aix-en-Provence dans sa Mustang bleue où il découvre que sa soeur, très prévoyante, avait prévu de lui confier la garde de leurs trois enfants, Violette, Clara et Sam, en cas de drame. Simon, adoré de ses neveu et nièces, est donc amené à s'installer à Aix, où l'administration le mute aussitôt. Le policier solitaire est immergé dans un environnement qui lui était totalement étranger.", "21h10", "Simon Coleman", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F6c6d18f1192a7d66.2Ejpg/64x90/quality/80/vengeance.jpg", "NRJ 12", "N°12", "Un soir de fête nationale, après une soirée chez des amis, Teena et sa fille Bethie traversent le parc pour rentrer chez elles. Quatre hommes drogués les abordent. Bethie parvient à se cacher mais entend sa mère se faire agresser. La fillette s’enfuit et croise l’inspecteur Dromoor et son coéquipier. Reconnus par Bethie, les agresseurs sont arrêtés puis jugés. Mais lors du procès, un avocat véreux, payé par la famille des malfrats, obtient leur libération en salissant la réputation de Teena. Pour Dromoor, justice n’est pas encore faite...", "21h10", "Vengeance", null], ["https://www.programme-tv.net/imgre/fit/~2~program~192acaa8f147b0ce.jpg/64x90/quality/80/la-mort-dans-l-ame.jpg", "Chérie 25", "N°25", "Maître Tristan Delmas, un jeune avocat très ambitieux, se retrouve face à un cas inédit : un homme, Marc Lagnier, s'accuse du meurtre de son fils qu'il adorait. Cependant, il refuse d'expliquer les raisons de son acte. Il insiste pour que la justice le traite en coupable sans chercher plus loin et classe le dossier. Mais Tristan, qui a été commis d'office pour défendre Marc, pressent que cette affaire est des plus complexes. Le juriste commence à fouiller dans les zones d'ombre de la famille Lagnier, rongée par les secrets...", "21h05", "La mort dans l'âme", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~2782021711b4e7a5.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "21h06", "Angleterre /  Hongrie", "Football. Ligue des Nations UEFA. 4e journée. Groupe 3."]], [["https://www.programme-tv.net/imgre/fit/~2~program~0d7f53b8d31e06b7.jpg/64x90/quality/80/top-chef.jpg", "M6", "N°6", "Durant cette finale, les candidats encore en lice après ces dix-huit semaines de compétition devront, pour l’emporter, réaliser un menu gastronomique d'exception et séduire quatre-vingt bénévoles de la Croix-Rouge ainsi que les quatre membres du jury. Une ultime étape qui permettra au vainqueur de décrocher le prestigieux titre de Top Chef 2022 et remporter ainsi jusqu'à 100 000 euros. Pour une dernière fois, ces professionnels de la cuisine devront faire part d’une imagination sans limite et mettre en œuvre leur dextérité pour une réalisation sans faille.", "21h10", "Top chef", "La finale"], ["https://www.programme-tv.net/imgre/fit/~2~program~29c4f5df9e4e99ed.jpg/64x90/quality/80/burger-quiz.jpg", "TMC", "N°10", "Dans un décor de fast-food, deux équipes, Ketchup et Mayo, composées d'un candidat anonyme épaulé par deux personnalités, s'affrontent au cours de questionnaires loufoques et délirants. Au terme des quatre manches, le vainqueur, qui aura accumulé le plus rapidement vingt-cinq Miams, accède à l'épreuve finale qui fait appel à ses qualités de mémoire et peut lui permettre de remporter de nombreux cadeaux. Bonne humeur garantie dans cette sandwicherie hors du commun où l'animateur n'hésite pas à mettre son grain de sel.", "21h15", "Burger Quiz", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d913d5f27b5e82ef.jpg/64x90/quality/80/cleaners-les-experts-du-menage.jpg", "TFX", "N°11", "Elisa, 25 ans, vit actuellement avec son compagnon à Melun en Seine-et-Marne. La jeune femme a perdu sa mère, décédée du Covid-19 l'année dernière, et souhaite désormais donner une nouvelle vie à l'appartement de son enfance, situé dans le XVe arrondissement de Paris. Une tâche difficile tant l'endroit est encombré mais aussi rempli de souvenirs. C'est Laura, la perfectionniste, très touchée par l'histoire d'Elisa, qui l'aidera à le désencombrer et en améliorer l'aménagement pour honorer la mémoire de sa mère et aller de l'avant. Les experts prêteront ensuite main forte à Loai, qui est serveur à Toulouse.", "21h05", "Cleaners les experts du ménage", "Elisa et Loai"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h59", "Soir Info", "Soir Info"]]], "2022-06-16": [[["M6", "N°6", ["Omar Sy", "Laurent Lafitte", "Sabrina Ouazani"], ["Comédie", "Action"], "2012", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/89/89/37/19426635_hd_013.mp4", "21h10", "De l'autre côté du périph'", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=192314.html", "\nUn matin à l’aube dans une cité de Bobigny, près d’un vieux tripot clandestin, est retrouvé le corps sans vie de Eponine Chaligny, femme du très influent Jean-Éric Chaligny, premier patron de France, au centre d’un climat social extrême qui secoue la France depuis quelques semaines. Ce matin-là deux mondes radicalement opposés vont alors se croiser : Ousmane Diakité, policier de la section financière de Bobigny et François Monge, capitaine de la fameuse police criminelle de Paris. Leur enquête va les emmener d’un côté à Paris et son syndicat patronal, de l’autre en banlieue de Bobigny et ses affaires clandestines. Tour à tour, de l’autre côté du périph.\n", "https://fr.web.img5.acsta.net/c_310_420/medias/nmedia/18/93/62/44/20268136.jpg", 2.9, 2.6], ["TMC", "N°10", ["Ben Affleck", "Henry Cavill", "Jesse Eisenberg"], ["Action", "Fantastique", "Aventure"], "2016", "https://fr.vid.web.acsta.net/nmedia/33/16/02/11/17/19560673_hd_013.mp4", "21h15", "Batman v Superman : l'aube de la justice", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=219262.html", "\nCraignant que Superman n'abuse de sa toute-puissance, le Chevalier noir décide de l'affronter : le monde a-t-il davantage besoin d'un super-héros aux pouvoirs sans limite ou d'un justicier à la force redoutable mais d'origine humaine ? Pendant ce temps-là, une terrible menace se profile à l'horizon…\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/16/02/03/11/17/130929.jpg", 2.6, 3.3], ["TF1 Séries Films", "N°20", ["Zoe Saldana", "Amandla Stenberg", "Michael Vartan"], ["Action"], "2011", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/83/57/40/19216593_hd_013.mp4", "21h00", "Colombiana", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=182013.html", "\n1992. Colombie. Cataleya, 9 ans, assiste au meurtre de ses parents. Échappant de justesse au massacre, elle se réfugie aux États-Unis, chez son oncle Emilio, un gangster. 15 ans plus tard, elle travaille pour lui comme tueuse à gages. Elle signe ses meurtres d'une orchidée dessinée sur le torse de ses victimes : un message à l'intention des assassins de ses parents. Car Cataleya est bien décidée à aller jusqu'au bout de sa vengeance… quitte à perdre tous ceux qu'elle aime.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/83/57/40/19733268.jpg", 2.3, 3.0], ["Chérie 25", "N°25", ["Jennifer Lopez", "Ralph Fiennes", "Natasha Richardson"], ["Romance", "Comédie"], "2002", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/05/58/18350881_sd_013.mp4", "21h05", "Coup de foudre à Manhattan", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=28768.html", "\nMarisa Ventura est une mère célibataire qui vit seule avec son fils Ty dans le Bronx. Elle travaille comme gouvernante dans l'un des palaces les plus luxueux de Manhattan. La jeune femme espère gravir les échelons. Son intrépide collègue Stephanie et le majordome Lionel sont convaincus qu'elle en a les capacités. La vie de Marisa va bientôt se trouver bouleversée lorsque, suite à un quiproquo, Christopher Marshall, un riche héritier américain qui séjourne pour une semaine dans cet hôtel, se méprend sur son identité. Il la prend alors pour une personne de son milieu.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/05/58/affiche.jpg", 2.6, 2.1]], [["https://www.programme-tv.net/imgre/fit/~2~program~5054fbf106c63d7b.jpg/64x90/quality/80/hpi.jpg", "TF1", "N°1", "Un motard a tiré sur le commandant Roxane Acher, qui enquêtait en secret sur la mort de Romain Destat. La balle n’a heureusement touché aucun organe vital, mais lors de l’opération pour la lui retirer, elle a perdu beaucoup de sang. Roxane se trouve entre la vie et la mort. L’équipe de Karadec est dessaisie de l'affaire en raison de sa proximité avec la victime. Mais Karadec et Morgane ne sont pas du genre à abandonner aussi vite. Ils se rendent au centre médico-légal où ils découvrent le cadavre du docteur Facchin, qui était le principal suspect des enquêteurs.", "21h10", "HPI", "Serendipity"], ["https://www.programme-tv.net/imgre/fit/~2~program~c2d4e91d5a998eb0.jpg/64x90/quality/80/la-stagiaire.jpg", "France 3", "N°3", "Le corps d'un homme est retrouvé au fond d'un ravin. Tout indique, sur place, que l'on a voulu faire croire à un accident. Constance Meyer et Boris Delcourt découvrent que la victime était un homme déterminé : passionné de l'étude des oiseaux et fervent défenseur de leur protection. Mais surtout, un père célibataire prêt à tout pour comprendre pourquoi son fils adolescent le fuyait et avait une attitude étrange depuis quelque temps. Nos juges tentent de retracer les dernières heures de la victime pour essayer de comprendre ce qui l'a conduit à sa perte.", "21h10", "La stagiaire", "Espèce protégée"], ["https://www.programme-tv.net/imgre/fit/~2~program~3d28902d4f969ec7.jpg/64x90/quality/80/beau-rivage.jpg", "Arte", "N°7", "Sur un voilier en perdition au beau milieu d’une tempête nocturne, un homme entre deux âges se réveille en sursaut sur le pont. Tandis qu’il tente d’attirer l’attention de l’hélicoptère de secours, il se  voit lui-même… pendu au mât. Il s’avère que le corps est celui du père d’une commandante, dépêchée sur place pour les recherches. Huit ans auparavant, un froid avait été lancé durant un repas de famille, quand Esther avait annoncé vouloir entamer des études d’officier  dans la marine. Son père Maurice s’y était montré opposé, mais elle avait le soutien de son beau-frère Erik.", "20h55", "Beau rivage", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c96b9a3a9b96ed0b.jpg/64x90/quality/80/france-2022.jpg", "France 2", "N°2", "Alors que les stratégies politiques se sont mises en place pour les multiples batailles du second tour, les journalistes Léa Salamé et Laurent Guimier reçoivent les principaux leaders politiques. A cette occasion, ils débattront avec eux des grands sujets qui font l’actualité (écologie, pouvoir d'achat, sécurité, chômage, énergie, ruralité, culture, questions internationales, etc.). Les différents invités répondront également aux questions de la communauté des 200 Français(e)s connecté(e)s en visioconférence à l'émission.", "21h10", "France 2022", null], ["https://www.programme-tv.net/imgre/fit/~2~program~258f747d03d1d7ae.jpg/64x90/quality/80/les-7-merveilles-du-monde-chefs-d-oeuvre-de-l-antiquite.jpg", "France 5", "N°5", "Le temple d'Artémis, le Colosse de Rhodes, le phare d'Alexandrie, la pyramide de Kheops, les jardins suspendus de Babylone, le mausolée d'Halicarnasse, la statue de Zeus... ces chefs-d'oeuvre ont été érigés par les architectes et sculpteurs les plus doués de leur époque. Auréolés de mystères, ces édifices légendaires - qui n'ont pas tous survécu - font toujours l'objet de recherches. Ce documentaire met au jour les secrets des bâtisseurs de l'Antiquité grâce à des technologies numériques pointues et tente de distinguer les faits historiques de la fiction.", "21h00", "Les 7 merveilles du monde, chefs-d'oeuvre de l'Antiquité", null], ["https://www.programme-tv.net/imgre/fit/~2~program~cd9c9fc26ef05f7d.jpg/64x90/quality/80/la-folie-du-camping-car-des-vacances-pas-comme-les-autres.jpg", "C8", "N°8", "Le camping-car est devenu à la mode. L’année dernière, plus d’un million cinq cent mille Français ont choisi ce mode de voyage en toute liberté. C'est l'un des moyens les prisés pour profiter de congés autrement. Et il y en a pour tous les goûts : du motorhome, l’un des plus gros véhicules du marché, au fourgon aménagé, la dernière tendance du secteur qui fait fureur. Première fois en camping-car ou voyage d’expert, découverte des vacances itinérantes les plus insolites. Et comment certains réalisent leur rêve d’évasion, sans aucune contrainte ou presque.", "21h15", "La folie du camping-car : des vacances pas comme les autres", null], ["https://www.programme-tv.net/imgre/fit/~2~program~f6aea2776ea42dd1.jpg/64x90/quality/80/michel-sardou-l-indomptable.jpg", "W9", "N°9", "Après cinquante ans de carrière, Michel Sardou a entamé sa tournée d'adieu, intitulée « La Dernière Danse ». De « La Maladie d'amour », en 1973, à « La Java de Broadway », en passant par « Les Lacs du Connemara » ou encore « Etre une femme » dans les années 1980, ses titres ont marqué l'histoire de la chanson française. Depuis ses débuts en 1967, ce fils de comédiens a sorti 26 albums studio et 18 opus live, comptabilisant plus de 350 mélodies. Au cours de son parcours émaillé de scandales et de coups de gueule, le chanteur a reçu quatre Victoires de la musique.", "21h05", "Michel Sardou : l'indomptable", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e60e791d60efe39e.jpg/64x90/quality/80/tattoo-cover-sauveurs-de-tatouages.jpg", "TFX", "N°11", "Accompagnés de leur réceptionniste Cécile Djunga, Dodie, Marty Early, Diego Moraes, Karina NG, et Adrien, cinq tatoueurs hors pair, reçoivent dans leur salon parisien des personnes désirant se débarrasser de leur tatouage dont ils ont honte ou qui est source de mauvais souvenirs. Ils doivent faire preuve de créativité pour les faire disparaître et les recouvrir par une nouvelle réalisation. Les artistes proposent plusieurs croquis à chaque client, à qui il revient la décision finale. C’est alors les cinq experts font chauffer les aiguilles et laissent parler leur talent.", "21h05", "Tattoo Cover : Sauveurs de tatouages", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d39730f49ec6d990.jpg/64x90/quality/80/heritages.jpg", "NRJ 12", "N°12", "Les vignes maudites. Nadine et Jean vivent avec Maxime, leur fils de 16 ans, dans une maison provençale dans le Var. Les vignes, c'est l'héritage de Nadine. Jean contribue à la croissance du domaine viticole. Mais en décembre, il est découvert mort dans le coffre de sa voiture • Les belles-sœurs ennemies. Colette est mère de 4 enfants de 2 unions différentes. Son dernier compagnon est parti mais Colette entretient de bonnes relations avec sa belle-sœur Sylviane. Elles créent une société immobilière et achètent une villa en commun. Mais en avril, Colette disparaît mystérieusement.", "21h10", "Héritages", "La haine en héritage !"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2494b7a0c5e289e7.2Ejpg/64x90/focus-point/1295,590/quality/80/les-mensonges-de-l-histoire.jpg", "La Chaîne parlementaire", "N°13", "Longtemps, la fibre d’amiante a été considérée comme un matériau miracle : bon marché, efficace et résistant à tout. On la retrouvait dans nos maisons, nos écoles, nos voitures… Pourtant, dès 1906 un premier rapport tire le signal d’alarme à propos de ses dangers sur la santé. Mais il a fallu attendre 1997, et des dizaines de milliers de morts, pour que le gouvernement français interdise son utilisation et mette fin aux lobbying de la filière. Aujourd’hui encore, près de 300 nouveaux cas de « cancers de l’amiante » se déclarent chaque année en France.", "20h30", "Les mensonges de l'histoire", "1997 : le scandale de l'amiante"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fb1372097438c692a.2Ejpg/64x90/quality/80/sofiane-pamart-a-l-opera-de-nice.jpg", "France 4", "N°14", "Sofiane Pamart est médaille d'or du conservatoire national de Lille et pianiste phare du rap français. Il séduit autant les amateurs que les rappeurs avec un style mêlant classique et hip hop. Sur la scène de l'Opéra de Nice, il bouscule les codes classiques autant qu'il émeut son public. Il retravaille ses collaborations avec des guests d'exception, Chilla, puis Swing, et accompagné de l'Orchestre philharmonique de Nice, le virtuose du piano allie hip-hop et récital, face à des spectateurs conquis. Sa musique se situe entre les musiques de films et récits d'aventures.", "21h10", "Sofiane Pamart à l'Opéra de Nice", null], ["https://www.programme-tv.net/imgre/fit/~2~program~41ac4f0e33b7ba92.jpg/64x90/quality/80/au-coeur-de-l-enquete.jpg", "CSTAR", "N°17", null, "21h05", "Au coeur de l'enquête", "Police, pompiers, Samu : un été chaud sur la Côte d'Azur (n°7 et 8)"], ["https://www.programme-tv.net/imgre/fit/~2~program~cfcd45aea169d6f1.jpg/64x90/quality/80/outback-nation-sauvez-mon-jardin.jpg", "Gulli", "N°18", "Jamie se retrouve face à face avec un alligator alors qu'il aide la famille Farley de Merritt Island, en Floride, à transformer leur arrière-cour envahie par la végétation et infestée d'alligators en un havre de paix magnifique et sûr.", "21h05", "Outback Nation : sauvez mon jardin !", "Alligators in the backyard"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ffff48fac86f379f1.2Ejpg/64x90/quality/80/vive-le-camping.jpg", "6ter", "N°22", null, "21h05", "Vive le camping", "Un camping haut en couleurs à Fréjus"], ["https://www.programme-tv.net/imgre/fit/~2~program~4b81a9907ebbd0ae.jpg/64x90/quality/80/appartements-et-maisons-de-reve-a-dubai.jpg", "RMC Story", "N°23", "Le marché immobilier de Dubaï est aujourd’hui l’un des plus dynamiques au monde. Il a vu naître des success-stories incroyables, dont celle de Khadija El Otmani. Cette dernière, spécialisée dans les biens d’exception est devenue incontournable dans le monde de l’immobilier. Dans ce premier opus, elle nous fait découvrir de somptueuses villas qui se situent dans les quartiers les plus prisés de la ville, dont celui d’Al Barari. Ce dernier est connu pour être celui où ont choisi de s’installer nombre de célébrités et de grandes fortunes de l’émirat.", "21h05", "Appartements et maisons de rêve à Dubaï", "Villa d'exception"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fdb85afb1f2896026.2Ejpg/64x90/quality/80/grues-et-camions-les-geants-des-chantiers.jpg", "RMC Découverte", "N°24", "Grues et camions sont à l'honneur. Ces géants des chantiers sont essentiels aux transports de marchandises lourdes, fragiles, ou impressionnantes. Tout simplement ils sont les seuls capables de transporter des matériaux encombrants. Ils peuvent ainsi s’élever à plus de 80 mètres et porter jusqu’à 80 tonnes. Au programme une immersion dans l'entreprise Sommalev qui a plus de 25 ans d'expérience dans les domaines du levage, l'élévation et bien d'autres. Dans ce premier épisode plusieurs missions à haut risque, dont le démontage  de 18 modules de plage.", "21h05", "Grues et camions : les géants des chantiers", "Toujours plus lourd, toujours plus haut"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F16be8276e54157f2.2Ejpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe183e2ab8e6c9bf4.2Ejpg/64x90/quality/80/diamond-league-meeting-d-oslo.jpg", "L'Equipe", "N°21", null, "21h06", "Diamond League : Meeting d'Oslo", "Meeting d'Oslo."]], [["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F06c4f97220205253.2Ejpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", "Toute l'actualité de la journée décryptée en présence des invités.", "20h54", "Soir Info", "Soir Info"]]], "2022-06-17": [[["TFX", "N°11", ["Charlie Langendries", "Manu Payet", "Franck Dubosc"], ["Comédie"], "2017", "https://fr.vid.web.acsta.net/nmedia/33/17/03/10/15/19569129_hd_013.mp4", "21h05", "Boule & Bill 2", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=244492.html", "\nLa famille de Boule mène une existence aussi heureuse que paisible. Bill est parfaitement intégré dans cette petite famille, Boule travaille bien à l'école, sa maman donne des cours de piano à domicile tandis que son père est un dessinateur reconnu.Tout bascule lorsque l'éditrice de ses bandes dessinées, bourrue et acariâtre, rejette le travail du père de Boule. Elle y voit une grosse panne d'inspiration due au fait que sa famille vit dans un bonheur très négatif sur sa créativité. Le père de Boule revient à la maison avec la ferme intention de réveiller sa famille de ce bonheur en générant un grand nombre de « bêtises ». Boule et Bill mais aussi la maman vont également se mettre à faire dérailler ce « bonheur » familial jusqu'à l'explosion.\n", "https://fr.web.img5.acsta.net/c_310_420/pictures/17/02/07/14/19/010723.jpg", 2.2, 1.7], ["Gulli", "N°18", null, null, "2004", null, "21h05", "Shrek 2", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~6d324bd4ff4d613d.jpg/64x90/quality/80/shrek-2.jpg", 0, 0], ["Chérie 25", "N°25", ["Sandrine Kiberlain", "Laurent Lafitte", "Pascal Demolon"], ["Comédie"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/08/22/18/19547572_hd_013.mp4", "21h05", "Elle l'adore", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=221613.html", "\nMuriel est esthéticienne. Elle est bavarde, un peu menteuse, elle aime raconter des histoires souvent farfelues. Depuis 20 ans, Muriel est aussi la première fan du chanteur à succès Vincent Lacroix. Avec ses chansons et ses concerts, il occupe presque toute sa vie. Lorsqu'une nuit Vincent, son idole, sonne à la porte de Muriel, sa vie bascule. Elle est entrainée dans une histoire qu’elle n’aurait pas osé inventer.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/14/08/11/17/58/523507.jpg", 3.7, 3.5]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F523311319b8cc20a.2Ejpg/64x90/quality/80/cesar-wagner.jpg", "France 2", "N°2", "Muté au SRPJ de Strasbourg, César Wagner prend difficilement ses marques au sein de sa nouvelle équipe. Pour sa première mission, le capitaine de police enquête sur la mort apparemment accidentelle d'une étoile montante du football local. Avec l'aide d'Elise Beaumont, médecin légiste décomplexée, Wagner va tenter de s'imposer au sein de sa brigade. Célibataire endurci, flic au grand coeur, hypocondriaque, obsédé par son boulot, lo policier déstabilise ses interlocuteurs. D'une cité du Neuhof au domicile de la maire, qui est aussi sa mère, il mène l'enquête à sa façon et va prouver que la victime a été empoisonnée.", "21h10", "César Wagner", "Pilote"], ["https://www.programme-tv.net/imgre/fit/~2~program~84316f26e2dd7ab0.jpg/64x90/quality/80/fais-pas-ci-fais-pas-ca.jpg", "NRJ 12", "N°12", "Chez les Bouley, Denis enregistre sa première chanson. Fort du grand nombre de visites qu'il reçoit sur son site internet, il pense obtenir un grand succès. Valérie a accepté que Christophe vienne dormir chez eux. Mais Tiphaine lui avoue « qu’elle ne l’a jamais fait ». Quant à Renaud Lepic, il a du mal à supporter la présence de son demi-frère, qu'il héberge depuis deux semaines. D'autant plus qu'il doit prendre en charge une importante délégation chinoise qui vient signer un gros contrat avec Binet...", "21h10", "Fais pas ci, fais pas ça", "Les apparences sont parfois trompeuses"], ["https://www.programme-tv.net/imgre/fit/~2~program~5c0d5e1f74ab6683.jpg/64x90/quality/80/les-experts-miami.jpg", "TF1 Séries Films", "N°20", "Un homme trouve la mort au cours d'une partie de chasse avec deux amis. Il a été attaqué par un ours et les indices montrent qu'il a été utilisé comme appât. Peu après, les détectives découvrent  que ce meurtre en cache un autre : celui d'une call-girl et de son garde du corps qui côtoyaient l'élite de la ville de Miami. Horatio est déterminé à faire la lumière sur ces drames et faire tomber les responsables.", "21h00", "Les experts : Miami", "La griffe du crime"], ["https://www.programme-tv.net/imgre/fit/~2~program~f4aae2c7c0b07997.jpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "6ter", "N°22", "En jouant sur une mare gelée, deux garçons découvrent le cadavre d'un homme sous la glace. Il s'agit d'un sergent-chef, considéré comme déserteur depuis son retour d'Irak. Sur place, les agents du NCIS recherchent des indices et découvrent bientôt trois autres cadavres. L'autopsie révèle à Ducky et Gibbs que les trois derniers corps retrouvés sont ceux d'individus membres d'un gang salvadorien, tous tués par l'arme du sergent. Les enquêteurs cherchent maintenant à établir un lien entre le marine décédé et les trois gangsters...", "21h05", "NCIS : enquêtes spéciales", "Sang chaud et sang froid"]], [["https://www.programme-tv.net/imgre/fit/~2~program~9d0e1a718a806a5e.jpg/64x90/quality/80/quand-la-tele-prend-l-air.jpg", "France 3", "N°3", "Une sélection d'archives inédites propose une immersion dans ce que fut la télévision en extérieur et en direct sur ces six dernières décennies. Au menu, les morceaux choisis des jeux populaires, Intervilles, Jeux sans Frontières, Le Schmilblic et Les Jeux de 20 heures, en compagnie de leurs présentateurs. Également, quelques temps d’arrêt sur des séquences ayant perturbé le déroulement d'émissions itinérantes, ayant provoqué des situations embarrassantes, drôles ou improbables. Nous retrouveront enfin quelques moments cultes du Téléthon, Tenue de Soirée avec Michel Drucker ou encore Nulle Part Ailleurs à Cannes avec Philippe Gildas, Antoine de Caunes et José Garcia.", "21h10", "Quand la télé prend l'air", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F54e756855fb3e24d.2Ejpg/64x90/quality/80/fauteuils-d-orchestre.jpg", "France 5", "N°5", "Au Théâtre du Châtelet, à Paris, Anne Sinclair reçoit la Franco-Géorgienne de 34 ans Khatia Buniatishvili. Portrait et interview de l'une des pianistes les plus célèbres de sa génération. Elles sont rejointes par Michael Spyres, ténor américain, le pianiste Mathieu Pordoy, la jeune mezzo-soprano Marie-Andrée Bouchard-Lesieur, le quatuor Belcea, mais aussi Jean-Philippe Thiellay, directeur du Centre national de la musique. L'émission se termine en musique par un concert dans lequel Khatia Buniatishvili et ses invités interprètent les plusieurs grandes œuvres du répertoire accompagnés par l'Orchestre de chambre de Paris sous la direction de Victor Jacob.", "21h00", "Fauteuils d'orchestre", null], ["https://www.programme-tv.net/imgre/fit/~2~program~b5e9023c07d73165.jpg/64x90/quality/80/enquete-d-action.jpg", "W9", "N°9", "Martigues est une ville très prisée durant les vacances, elle atteint un pic de 400 000 habitants l'été. Connue pour ses criques et ses paysages, c'est aussi une plaque tournante du grand banditisme. Les 220 pompiers de la caserne sont sous tensions pour assurer la sécurité des riverains et des touristes. Règlements de compte, incendie, malaise, disparition en mer, ils sont sur tous les fronts. Audrey, pompier volontaire vient au secours d'une femme faisant un malaise dans l'eau. Frédéric recherche un chasseur sous-marin disparu depuis quelques heures.", "21h05", "Enquête d'action", "Règlements de compte, disparitions, incendies : Martigues sous tension"], ["https://www.programme-tv.net/imgre/fit/~2~program~eec839b55aecb5bb.jpg/64x90/quality/80/temple-solaire-l-enquete-impossible.jpg", "TMC", "N°10", "Le 16 décembre 1995, la France découvre avec horreur l'existence de l'Ordre du Temple solaire alors que les corps de seize de ses adeptes sont retrouvés sans vie dans une clairière du Vercors. Il ne s'agit pourtant pas de la première fois que la secte est associée à une tragédie de masse. Si la thèse du suicide collectif semble s'imposer dans un premier temps, l'hypothèse d'assassinats programmés est rapidement prise en compte. Cette série documentaire revient en détail sur les activités de ce groupuscule ésotérique, fondé à Genève en 1984, à la réputation sulfureuse.", "21h15", "Temple solaire, l'enquête impossible", "Massacres ou suicides ?"], ["https://www.programme-tv.net/imgre/fit/~2~program~2a894adf58fd666b.jpg/64x90/quality/80/infiltre-a-auschwitz.jpg", "La Chaîne parlementaire", "N°13", "En 1940, à l'aube de l'automne, Witold Pilecki,  soldat polonais, se laisse capturer par les SS afin de pouvoir se faire interner dans un tristement célèbre camp de travail. Parallèlement au réseau de résistance qu'il met en place en son sein, il raconte dans des rapports qualifiés encore aujourd'hui de dérangeants tout ce dont il est témoin sur place.", "20h30", "Infiltré à Auschwitz", null], ["https://www.programme-tv.net/imgre/fit/~2~program~4607334fef6eb464.jpg/64x90/quality/80/rires-en-plein-air.jpg", "France 4", "N°14", "Au MUCEM de Marseille, sur la place d'Armes du fort St Jean., l'humoriste Alex Vizorek accueille la relève du rire. Au menu : Anthony Joubert, révélé par \"la France à un incroyable talent\" et vu dans On n'demande qu'à en rire sur France 2., Tristan Lucas (les courts métrages \"Faits à la maison\"), Tano (chroniqueur sur Rire et Chansons), Nordine Gans (lauréat du Campus Comedy  Tour en 2017), Pierre Thevenoux (Jamel Comedy Club), le marseillais Rudy et la belge Julie Villers. Chacun d'entre eux interprète son meilleur sketch.", "21h10", "Rires en plein air", null], ["https://www.programme-tv.net/imgre/fit/~2~program~f54212d6c8b1f795.jpg/64x90/quality/80/bfmtvsd.jpg", "BFMTV", "N°15", null, "19h00", "BFMTVSD", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F28b2f4a6b35ea577.2Ejpg/64x90/focus-point/285,264/quality/80/l-heure-des-pros-2.jpg", "CNEWS", "N°16", "Pascal Praud et ses invités débattent des grands thèmes de l'actualité dans cette émission d'info et de débat.", "19h59", "L'heure des Pros 2", "L'Heure des Pros 2"], ["https://www.programme-tv.net/imgre/fit/~2~program~5cf41d6d56504d1b.jpg/64x90/quality/80/storage-wars-encheres-surprises.jpg", "CSTAR", "N°17", "Cette émission suit, en Californie, les propriétaires d'une société de mise aux enchères et plusieurs de leurs d'acheteurs habituels. Ces brocanteurs se livrent une véritable bataille pour récupérer le contenu d'entrepôts de stockage, laissés à l'abandon ou impayés. Quasiment à l'aveugle, ils misent sur des lots qui pourraient se révéler particulièrement rémunérateurs ou, au contraire, sans aucune valeur marchande.", "21h10", "Storage Wars : enchères surprises", "Il jouait de la batterie debout"], ["https://www.programme-tv.net/imgre/fit/~2~program~1b8e6796e8b08615.jpg/64x90/quality/80/jubillar-pour-le-meilleur-et-pour-le-pire.jpg", "RMC Story", "N°23", "Le 11 février 2022, lors de son premier interrogatoire depuis son incarcération en juin 2021, Cédric Jubillar a dû répondre aux juges d'instruction qui l'ont mis en examen pour le meurtre de son épouse Delphine. Les enquêteurs le soupçonnent d'être responsable de la disparition de la jeune femme, intervenue dans la nuit du 15 au 16 décembre 2020. Des proches du couple témoignent pour la première fois, le dépeignant aisément provocateur et menteur. D’autres témoignages évoquent la façon dont les enquêteurs ont tenté de le faire craquer durant sa garde à vue.", "21h05", "Jubillar, pour le meilleur et pour le pire", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F251ba9312cd257a6.2Ejpg/64x90/quality/80/j-irai-dormir-chez-vous.jpg", "RMC Découverte", "N°24", "Au programme d'Antoine de Maximy un voyage pas comme les autres. En effet le globe-trotter qui a traversé le monde en large et en travers se rend cette fois en Côte d'Ivoire. Il commence son voyage par la vivante capitale du pays, Yamoussoukro. Ensuite il se rend à Abidjan, la plus grande ville du pays, où il rencontre Fatumata qui partage son histoire avec lui. Cependant pour la première fois en 40 ans son voyage est interrompu, Antoine se fracture le péroné et il est obligé  de rentrer en France.", "21h05", "J'irai dormir chez vous", "Côte d'Ivoire"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~7b27269276227de9.jpg/64x90/quality/80/huguette.jpg", "Arte", "N°7", "Huguette, retraitée, a des difficultés financières. Faute d’avoir payé son loyer, elle est mise à la porte de son appartement. De son côté, entre son travail d’infirmière de nuit à l’hôpital et son fils Rémi - adolescent en décrochage scolaire - Marion, sa voisine, est débordée. Un jour, Marion constate qu’Huguette dort dans sa voiture. Elle lui propose de s’installer chez elle. Là, pour la remercier, Huguette, qui a été enseignante, tente de donner des cours de soutien à Rémi. Mais ce dernier voit d’un mauvais oeil l’arrivée de la vieille dame dans son quotidien.", "20h55", "Huguette", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~e5b3f40c5a7ae862.jpg/64x90/quality/80/football-ligue-des-nations-uefa.jpg", "L'Equipe", "N°21", null, "21h06", "Pologne / Belgique", "Football. Ligue des Nations UEFA. 4e journée. Goupe 4."]], [["https://www.programme-tv.net/imgre/fit/~2~program~a9189a31ac9cb26b.jpg/64x90/quality/80/visual-suspect.jpg", "TF1", "N°1", "Dans ce nouveau divertissement animé par Arthur, Shy’m, Booder, Camille Lou et Ahmed Sylla, qui vont jouer en binôme pour faire gagner de l'argent à une partie du public, ont pour mission de deviner le métier, la passion, le talent caché ou encore les particularités de 80 Français sans leur poser de questions ! Pour remporter la partie, les « profileurs » ne devront pas se fier aux apparences, mais plutôt faire confiance à leur instinct. Un comptable, un stripteaseur ou encore un chanteur se cachent parmi eux… Ce jeu d'enquête est adapté d'une séquence de l'émission américaine « The Late Late Show » présentée par James Corden.", "21h10", "Visual suspect", null], ["https://www.programme-tv.net/imgre/fit/~2~program~4e80a201723e7ca6.jpg/64x90/quality/80/recherche-appartement-ou-maison.jpg", "M6", "N°6", "À Lille, Stéphane Plaza et Antoine Blandin viennent en aide à Sophie qui est à la recherche d’une maison. Vivant à Montréal depuis 4 ans, elle et sa famille ont décidé de s’installer dans la région d’origine de Sophie. Caroline Gherman, aura pour mission de trouver un logement à Mélanie et Jérôme. Ces derniers ont chacun vendu leur logement pour un projet de construction qui n’a pas abouti et vivent avec leurs quatre enfants dans un appartement trop petit. Enfin, à Lyon, Alex et Lise désirent acheter leur premier bien. Ils ont fait appel à Sandra Viricel pour leur trouver le coup de cœur.", "21h10", "Recherche appartement ou maison", "Sophie & Frédéric / Mélanie & Jérôme / Lise & Alex"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2822972e7f5f3b3f.2Ejpg/64x90/focus-point/549,274/quality/80/les-annees-sebastien.jpg", "C8", "N°8", "Patrick Sébastien partage avec les téléspectateurs ses meilleurs souvenirs et ses plus belles émotions cathodiques avec la rediffusion d'une émission qu'il a présentée. Avec la bonne humeur qui le caractérise, l'animateur aime recevoir de nombreux invités dans une ambiance festive. Il le prouve dans \"Le plus grand cabaret du monde\", qui voit des artistes du monde entier - magiciens, acrobates, clowns, voltigeurs – proposer des performances enthousiasmantes. Et dans \"Les années bonheur\", où on assiste à un show teinté de nostalgie durant lequel des chanteurs, imitateurs ou humoristes s'en donnent à cœur joie.", "21h15", "Les années Sébastien", null]]], "2022-06-18": [[], [["https://www.programme-tv.net/imgre/fit/~2~program~ea10e1b4bd9e5e55.jpg/64x90/quality/80/bull.jpg", "M6", "N°6", "Un homme à la tête d’une société d’investissement disparaît au moment même où le FBI investit ses bureaux. Il est accusé d’avoir une chaîne de Ponzi et d’avoir ainsi escroqué ses clients depuis des années. La TAC prend la défense de son fils et associé, qui se retrouve seul devant la justice, alors que ce dernier prétend ne pas avoir été au courant des pratiques frauduleuses de son père. Par ailleurs, Jake le frère de Bull qu’il n’a pas vu depuis de longues années, débarque au cabinet sans y avoir été invité. Izzy réussit à calmer le jeu en l’invitant chez eux mais Jake vole ses bijoux...", "21h10", "Bull", "Affaire de famille"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fe3768b11be0e8cfb.2Ejpg/64x90/quality/80/la-petite-histoire-de-france.jpg", "W9", "N°9", null, "21h05", "La petite histoire de France", null], ["https://www.programme-tv.net/imgre/fit/~2~program~2c2a040c348f7b29.jpg/64x90/quality/80/columbo.jpg", "TMC", "N°10", "L'assassinat de Budd Clarke, un producteur, que l'on a évincé pour le poste de présentateur, conduit Columbo à mener une enquête dans le monde de la télévision. Il rencontre la star du moment, Wade Anders. Le célèbre animateur qui présente« Alerte au crime »,dont le principe est d'aider les services d'enquêtes à retrouver les auteurs de meurtres non élucidés, en lançant des appels à témoins en direct. Budd Clarke demande a Wade de démissionner afin de prendre sa place. Pour que Wade accepte il lui fait du chantage, en menaçant de révéler son passe d'acteur pornographique.  Le lieutenant Colombo découvre un monde sans pitié, où tous les coups sont permis.", "21h05", "Columbo", "Attention, le meurtre peut nuire à votre santé"], ["https://www.programme-tv.net/imgre/fit/~2~program~a40b2f72edbcac5e.jpg/64x90/quality/80/big-bang-theory.jpg", "NRJ 12", "N°12", "Sheldon tente de faire retrouver à Penny sa bonne humeur en lui offrant un chocolat, dans l’espoir qu'elle se comporte plus gentiment avec lui. De leur côté, Raj et Howard décident d'adopter un look gothique comprenant de faux tatouages ​​​​sur les manches des bras pour aller draguer des filles dans une discothèque. Sheldon aimerait se joindre à eux tandis que Penny refuse de les accompagner. Leonard prédit qu'ils seront battus dans cette discothèque.  Howard et Raj essaient de s'enivrer  buvant de la vodka et du jus de canneberge car cela ressemble à du sang.", "21h10", "Big Bang Theory", "La déviation Gothowitz"], ["https://www.programme-tv.net/imgre/fit/~2~program~b0d143a3d838a99e.jpg/64x90/quality/80/josephine-ange-gardien.jpg", "TF1 Séries Films", "N°20", "Joséphine vient en aide à Juliette, violoniste virtuose de 15 ans. La jeune fille vient d'obtenir le poste très convoité de soliste dans un grand orchestre philharmonique. Joséphine s'aperçoit vite que Juliette subit une pression infernale, entretenue d'un côté par son chef d'orchestre, très exigeant, et les autres musiciens, jaloux de son talent, de l'autre par sa mère, obsédée par le succès de sa fille et dont le couple bat de l'aile.", "21h00", "Joséphine, ange gardien", "Tout pour la musique"], ["https://www.programme-tv.net/imgre/fit/~2~program~8734dbbc49c73253.jpg/64x90/quality/80/les-simpson.jpg", "6ter", "N°22", "L'émission de Krusty le clown ayant moins de succès, la chaîne veut la supprimer. Il est furieux de constater que Itchy et Scratchy ont plus de temps d'antenne que lui. Le voyant si affecté par son licenciement, les Simpson décident d'intervenir et lui conseillent de contacter l'agent de comédiens Annie Dubinsky. Sauf qu'il la connaît déjà... Ils sont surpris d'apprendre qu'Annie était le tout premier agent de Krusty. Malgré leur relation difficile, elle accepte l'engagement et se lance à préparer le retour de sa carrière.", "21h05", "Les Simpson", "La solution à 10%"], ["https://www.programme-tv.net/imgre/fit/~2~program~cb0c6437263e6a0c.jpg/64x90/quality/80/sanditon.jpg", "Chérie 25", "N°25", "Les aventures des habitants de Sanditon se poursuivent. Charlotte Heywood attire l'attention de nouveaux prétendants, tandis que Georgiana Lambe fait preuve d'espièglerie au nom de l'amour. La manipulation d'Esther par Edward prend une mauvaise tournure tandis qu'Alison réalise ce qui lui manquait. Les malheurs de Tom ne faisant que croître, Arthur tente de lui venir en aide. La rivalité entre Lennox et Colbourne atteint son paroxysme et Georgiana prend une décision qui pourrait avoir un impact définitif sur son futur...", "21h05", "Jane Austen : Bienvenue à Sanditon", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~ca64ce84cfcc1e70.jpg/64x90/quality/80/echappees-belles.jpg", "France 5", "N°5", "Jérôme Pitorin propose une échappée belle en Autriche, à la découverte de la province du Tyrol. Une région emblématique des Alpes orientales, réputée pour ses hauts sommets – près de 600 d'entre eux dépassant les 3 000 m d'altitude. Avec l’essor du tourisme hivernal, les villes et villages de montagne se sont modernisés. Pour autant, les habitants ont su préserver leur identité et leur authenticité. Durant ce voyage, le globe-trotteur tente de comprendre les liens que les Tyroliens entretiennent avec la nature environnante et la place occupée par leur culture et leurs traditions ancestrales dans nos modes de vie modernes. \nAu sommaire : Le Tyrol, une identité forte * Le grand frisson du saut à ski * Sur l'autre toit de l'Europe * Un terrain de jeu grandeur nature * Au rythme des cloches * Le bois, trésor du Vorarlberg.", "20h55", "Echappées belles", "Tyrol, les alpes autrichiennes"], ["https://www.programme-tv.net/imgre/fit/~2~program~87b246930a47c761.jpg/64x90/quality/80/les-etrusques-une-civilisation-mysterieuse-de-mediterranee.jpg", "Arte", "N°7", "En 2019, une étonnante sépulture a été mise au jour en Corse : elle renfermait la dépouille d’un aristocrate étrusque, enterré il y a 2 500 ans. Cette précieuse trouvaille permet de faire avancer les recherches sur ce peuple mystérieux, qui a régné sur la Méditerranée durant 8 siècles avant notre ère. Religieuse et hédoniste, cette civilisation était aussi férue d’art – en témoignent les nombreuses fresques, objets précieux et d’artisanat retrouvés à travers l’Europe entière. Mais le mystère reste dense concernant ce peuple : origines de sa puissance, aire de rayonnement, causes du déclin… Archéologues, historiens et linguistes croisent leurs recherches.", "20h50", "Les Etrusques : une civilisation mystérieuse de Méditerranée", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Ff68986a7a4367d00.2Ejpg/64x90/quality/80/dadju-en-live-au-parc-des-princes.jpg", "C8", "N°8", "Après la Cigale, l’Olympia, l’Accor Arena et une tournée des Zéniths à guichets fermés à l'occasion de son P.O.A. Miel Tour, Dadju se produit au Parc des Princes, le stade de football de son équipe préférée, le PSG. Un événement à suivre en direct. En 10 ans, le demi-frère de Gims s’est imposé comme l’un des artistes majeurs de la scène musicale francophone de sa génération : trois albums en tête des charts, dont le dernier en date, « Cullinan », est sorti en mai, et des tubes comme « Reine », « Bob Marley », « Jaloux » ou encore « Mon Soleil », qui cumulent des milliards de vues sur YouTube.", "21h15", "Dadju en live au Parc des Princes", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2Fd75c074723b7e7af.2Ejpg/64x90/quality/80/chroniques-criminelles.jpg", "TFX", "N°11", "La petite Estelle Mouzin, 9 ans, est disparue en janvier 2003 à Guermantes, en Seine-et-Marne. Après 17 ans de combat acharné du père de celle-ci, il paraît que la saga judiciaire contre Michel Fourniret, qui a reconnu sa culpabilité, atteint son épilogue. Il a été condamné deux fois à perpétuité pour les viols et les meurtres de sept jeunes filles. Enfin, son épouse et complice de l'époque, Monique Olivier, fait des révélations qui font éclater l'alibi du tueur en série.", "21h05", "Chroniques criminelles", "Estelle Mouzin : le secret des aveux de Michel Fourniret"], ["https://www.programme-tv.net/imgre/fit/~2~program~12c81a32e2bbccb8.jpg/64x90/quality/80/on-the-line-les-expulses-de-l-amerique.jpg", "La Chaîne parlementaire", "N°13", "A Tijuana, environ 30 000 mexicains sont expulsés chaque année des Etats-Unis. Certains ont vécu plusieurs dizaines d'années de l'autre côté de la frontière, travaillé, payé des impôts, fondé une famille. Avec la politique migratoire impulsée par Donald Trump, le Mexique connaît une vague de rapatriements massive. Des pères et mères de familles résidant aux États-Unis depuis des décennies se retrouvent ainsi séparés de leurs enfants.", "21h00", "On the line les expulsés de l'Amérique", null], ["https://www.programme-tv.net/imgre/fit/~2~program~de2c602e28c26475.jpg/64x90/quality/80/mika-symphonique-a-la-philharmonie.jpg", "France 4", "N°14", "En octobre 2021, à la Philharmonie de Paris, Mika revisite ses tubes avec l’aide de l'Orchestre National d'Île de France et le Chœur Stella Maris. Un concert symphonique qui s’apparente à un voyage intime dans la carrière et la vie du chanteur. Comme il a déjà pu le faire auparavant, le chanteur reprend son répertoire pop et le transporte dans l’univers de la musique classique. En effet, il avait déjà chanté avec un orchestre, la première fois en 2015 à Montréal et la deuxième fois à Versailles en 2020. Il laisse pleinement son côté lyrique s'exprimer.", "21h10", "Mika symphonique à la Philharmonie", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F6c2c6120db4bea08.2Ejpg/64x90/quality/80/enquetes-paranormales.jpg", "CSTAR", "N°17", null, "21h05", "Enquêtes paranormales", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7e91469d7d8444c7.jpg/64x90/quality/80/alien-theory.jpg", "RMC Story", "N°23", "À 60 km à l’ouest de La Paz, en Bolivie, dans la cordillère des Andes, se situe le site de Puma Punku. Près du lac Titicaca, sur le plateau andin à une altitude de 3 800 m, il abrite de mystérieux mégalithes qui sont parmi les plus grandes de la planète. Les scientifiques pensent que les Autochtones auraient utilisé des outils en pierre primitifs pour construire le site il y a environ 2000 ans.", "21h05", "Alien Theory", "Le mystère de Puma Punku"], ["https://www.programme-tv.net/imgre/fit/~2~program~91ee1464f0215995.jpg/64x90/quality/80/retour-a-l-instinct-primaire.jpg", "RMC Découverte", "N°24", "La savane namibienne accueille les deux nouveaux protagonistes. Pour cette édition, c'est un grimpeur expérimenté qui se retrouve associé à un survivaliste novice en ce qui concerne la pratique du terrain. Durant les trois semaines de ce défi, ils vont devoir survivre dans l'un des territoires les plus hostiles du continent africain. La situation extrême du terrain va avoir de très lourdes conséquences sur les deux équipiers.", "21h05", "Retour à l'instinct primaire", "Savane de Namibie"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~2803b9d7438f75d0.jpg/64x90/quality/80/meurtres-a-figeac.jpg", "France 3", "N°3", "Alors que le lieutenant de la section de recherche de Toulouse, Manon, s'apprête à participer à la commémoration de son mari disparu, on retrouve un corps momifié dans le musée Champollion. Il s’agit une riche propriétaire terrienne de Figeac. Pour Manon, les retrouvailles avec la belle famille son compliquées. Celle-ci lui reproche son départ soudain du village, au lendemain du drame de la disparition de son mari, un an auparavant. Pendant son séjour, les morts s’accumulent, laissant suspecter un lien entre eux. Manon accepte d'aider Olivier, son beau frère gendarme, à traquer l’étrange meurtrier, donc cache crime est connecté à l'Égypte antique.", "21h10", "Meurtres à Figeac", null]], [["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F8eaa60856fade6ad.2Ejpg/64x90/quality/80/diamond-league-meeting-de-paris.jpg", "L'Equipe", "N°21", null, "21h00", "Diamond League : Meeting de Paris", "Meeting de Paris."]], [["https://www.programme-tv.net/imgre/fit/~2~program~e8ebd09a97459ecf.jpg/64x90/quality/80/30-ans-d-emissions-cultes.jpg", "TF1", "N°1", "Dans ce deuxième épisode, un grand nombre d'animateurs et d'artistes incontournables des années 2 000 partagent leurs meilleurs souvenirs cathodiques et des principaux événements de cette décennie. L'occasion de revoir les passages cultes d'émissions telles que « Tout le monde en parle », « Le grand journal », « Star Academy », « Rendez-vous en terre inconnue », « Koh Lanta », « Qui veut gagner des millions », « Stars à domicile », « Mon incroyable fiancé », « Popstars » et « Vis ma vie ». Avec la participation de Cauet, Denis Brogniart, Nikos Aliagas, Arthur, Jean-Pierre Foucault, Thierry Ardisson…", "21h10", "30 ans d'émissions cultes", "2000-2010"], ["https://www.programme-tv.net/imgre/fit/~2~program~a84743288aea311a.jpg/64x90/quality/80/quel-est-votre-comique-prefere-de-ces-20-dernieres-annees.jpg", "France 2", "N°2", "Depuis La Seine Musicale, Laurence Boccolini révèle le classement des 50 comiques préférés de ces 20 dernières d’après un sondage national IFOP. A cette occasion, les plus grands noms du rire se succéderont sur scène et en images. Parmi eux figurent Ahmed Sylla, Alban Ivanov, Anthony Kavanagh, Arnaud Ducret, Artus, Blanche Gardin, Booder, Cartman, Christelle Chollet, Claudia Tagbo, Élisabeth Buffet, Élodie Poux, Éric Antoine, Florence Foresti, Florent Peyre, Franck Dubosc, Gad Elmaleh, Inès Reg, Jamel Debouzze, Jarry, Jeanfi Janssens, Jérôme Commandeur, Kev Adams, Les Bodin's, Malik Bentalha, Mathieu Madénian, Olivier de Benoist, Paul Mirabel, Sandrine Sarroche, Titoff, Tom Villa, Tony Saint Laurent…", "21h10", "Quel est votre comique préféré de ces 20 dernières années ?", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F2923527c8edab6aa.2Ejpg/64x90/quality/80/soir-info-week-end.jpg", "CNEWS", "N°16", null, "20h58", "Soir info week-end", null], ["https://www.programme-tv.net/imgre/fit/~2~program~3e03035e3da3ee8d.jpg/64x90/quality/80/domino-challenge.jpg", "Gulli", "N°18", "Au cours de cette nouvelle compétition, six binômes de passionnés de dominos s'affrontent dans des épreuves spectaculaires. Amis d'enfance, collègues ou frères, ils sont venus de toute la France pour tenter d'impressionner un jury d'experts et remporter cette première édition de \" Domino Challenge \". Toutes les épreuves proposées sont l'occasion de s'émerveiller devant des créations techniques et artistiques géantes mais aussi de découvrir la tension causée par la chute de dominos. Stéphane Rotenberg et Issa Doumbia animent ce concours. À leurs côtés, Thibault Lesne, recordman français de chutes de dominos, apporte son expertise.", "21h05", "Domino Challenge", null]]], "2022-06-19": [[["TF1", "N°1", ["Franck Dubosc", "Richard Anconina", "Mathilde Seigner"], ["Comédie"], "2010", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/73/75/08/19122872_sd_013.mp4", "21h15", "Camping 2", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=112171.html", "\nArcachon. Mois d’août. Jean-Pierre Savelli, employé aux Mutuelles d’Assurances de Clermont-Ferrand, apprend que Valérie, sa fiancée, veut faire un break. Pour se ressourcer et retrouver calme et sérénité, il décide de changer de destination de vacances... Il atterrit au Camping des Flots Bleus et tombe sur Patrick Chirac et sa bande de campeurs irréductibles. Les vacances peuvent commencer ! Apéro !\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/73/75/08/19282893.jpg", 2.6, 1.6], ["Arte", "N°7", ["Paul Newman", "Tom Cruise", "Mary Elizabeth Mastrantonio"], ["Drame"], "1986", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/63/74/16/19412943_sd_013.mp4", "21h05", "La couleur de l'argent", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=34014.html", "\nUn champion de billard, ex-arnaqueur invétéré, est devenu représentant en alcools. Quand il fait la connaissance d'un jeune joueur de billard prometteur, les vieux démons remontent à la surface...\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/63/74/16/18700646.jpg", 0, 3.4], ["C8", "N°8", null, null, "1971", null, "21h10", "Sans mobile apparent", null, null, null, "https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F623edc9c60363c05.2Ejpg/64x90/quality/80/sans-mobile-apparent.jpg", 0, 0], ["TFX", "N°11", ["Brad Pitt", "Mireille Enos", "Elyes Gabel"], ["Science fiction", "Action", "Fantastique"], "2013", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/94/54/41/19491819_hd_013.mp4", "21h05", "World War Z", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=140631.html", "\nUn jour comme les autres, Gerry Lane et sa famille se retrouvent coincés dans un embouteillage monstre sur leur trajet quotidien. Ancien enquêteur des Nations Unies, Lane comprend immédiatement que la situation est inhabituelle. Tandis que les hélicoptères de la police sillonnent le ciel et que les motards quadrillent les rues, la ville bascule dans le chaos... Les gens s’en prennent violemment les uns aux autres et un virus mortel semble se propager. Les êtres les plus pacifiques deviennent de redoutables ennemis. Or, les origines du fléau demeurent inconnues et le nombre de personnes infectées s’accroît tous les jours de manière exponentielle : on parle désormais de pandémie. Lorsque des hordes d’humains contaminés écrasent les armées de la planète et renversent les gouvernements les uns après les autres, Lane n’a d’autre choix que de reprendre du service pour protéger sa famille : il s’engage alors dans une quête effrénée à travers le monde pour identifier l’origine de cette menace et trouver un moyen d’enrayer sa propagation…\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/94/54/41/20526204.jpg", 2.9, 3.5], ["TF1 Séries Films", "N°20", ["Matthew McConaughey", "Anne Hathaway", "Michael Caine"], ["Science fiction", "Drame"], "2014", "https://fr.vid.web.acsta.net/nmedia/33/14/10/01/19/19548515_hd_013.mp4", "21h00", "Interstellar", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=114782.html", "\nLe film raconte les aventures d’un groupe d’explorateurs qui utilisent une faille récemment découverte dans l’espace-temps afin de repousser les limites humaines et partir à la conquête des distances astronomiques dans un voyage interstellaire. \n", "https://fr.web.img5.acsta.net/c_310_420/pictures/14/09/24/12/08/158828.jpg", 3.8, 4.5], ["L'Equipe", "N°21", ["Arnold Schwarzenegger", "Michael Rapaport", "Tony Goldwyn"], ["Science fiction", "Action"], "2000", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/65/11/86/19484737_sd_013.mp4", "21h06", "A l'aube du sixième jour", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=29795.html", "\nA l'heure où la génétique a fait d'énormes progrès, éradiquant les maladies et mettant fin aux famines, le pilote d'hélicoptère Adam Gibson est quelque peu perplexe quant à l'évolution du monde. Il l'est encore plus quand il découvre chez lui son clone en train de fêter son anniversaire avec sa famille. Adam est aussitôt pris en chasse par des tueurs a la solde de Michael Drucker, l'un des industriels de la biologie les plus riches de la planète. Pour protéger son empire, celui-ci doit éliminer Adam avant qu'il ne puisse révéler sa machination.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/65/11/86/20305428.jpg", 2.7, 2.3]], [["https://www.programme-tv.net/imgre/fit/~2~program~937b67c2d770d495.jpg/64x90/quality/80/balthazar.jpg", "TMC", "N°10", "Hélène et Balthazar sont encore sous le choc de ce qu'ils viennent de découvrir dans l'enquête sur la mort de Lise. Mais ils sont bientôt appelés sur une autre enquête. Trois jeunes campeurs ont été sauvagement assassinés en forêt. L'enquêtrice et le médecin légiste s'interrogent sur les raisons qui ont pu déclencher un tel déferlement de violence. Une vidéo est retrouvée sur le portable de l'une des victimes.", "21h05", "Balthazar", "Permis de tuer"], ["https://www.programme-tv.net/imgre/fit/~2~program~48316fef0c9ec396.jpg/64x90/quality/80/chicago-fire.jpg", "CSTAR", "N°17", "Les sapeurs-pompiers interviennent sur un feu qui s'est déclaré dans un salon de coiffure. Le Bureau d'Enquêtes incendies penche pour un acte criminel, émettant des doutes sur la propriétaire. Mais Severide se fie à son instinct... De leur côté, Mouch, Herrmann, Otis et Kidd découvrent qu'ils n'ont pas rendu la lance perforante à la caserne 27. Leurs collègues la cherchent partout. L'équipe de l'ambulance 61 doit, elle, mener une intervention dans une salle de sport pour régler une situation pour le moins incongrue.", "21h05", "Chicago Fire", "Faire tout son possible"], ["https://www.programme-tv.net/imgre/fit/~2~program~73112597750f33ff.jpg/64x90/quality/80/malcolm.jpg", "Gulli", "N°18", "Hal et Lois bavardent devant Reese. Celui-ci travaille dans un snack pour payer l'assurance de sa voiture, mais il est accusé de vol. De son côté, Dewey doit s'occuper d'un poisson rouge ; s'il réussit à le garder en vie, il aura peut-être le chien dont il rêve...", "20h55", "Malcolm", "Le poisson rouge"], ["https://www.programme-tv.net/imgre/fit/~2~program~ecfb8c8aad490cd9.jpg/64x90/quality/80/ncis-enquetes-speciales.jpg", "6ter", "N°22", "Un crime est commis dans une chambre d'un motel. Gibbs et l'équipe du NCIS soupçonnent immédiatement un employé de l'établissement. Ducky découvre que le sang et le tissu humain trouvés dans la chambre appartiennent à trois personnes. Ces dernières ont été disséquées par un expert, probablement un chirurgien. Abby a failli être tuée dans son laboratoire en expertisant une des preuves. Elle est mise sous protection rapprochée. Ses coéquipiers listent le nombre de ses potentiels ennemis en sondant son passé...", "21h05", "NCIS : enquêtes spéciales", "A l'amour, à la mort"], ["https://www.programme-tv.net/imgre/fit/~2~program~cb36ba81b3beec35.jpg/64x90/quality/80/candice-renoir.jpg", "Chérie 25", "N°25", "Virginie Garrel, une jeune femme de 35 ans, a été tuée, percutée en pleine nuit par une voiture volée. Pour la légiste, ce n'est pas un accident. La victime avait dit à son mari qu'elle partait en voyage d'affaires à Francfort. En réalité, Virginie était la meilleure agente du site « Alibi en or » et jouait des rôles de fausse fiancée, épouse ou secrétaire. Quant à Candice et Antoine, tout juste de retour de Valenciennes où ils ont passé une nuit torride, ils ont du mal à avouer leur relation à leurs conjoints respectifs...", "21h05", "Candice Renoir", "Toute vérité n'est pas bonne à dire"]], [["https://www.programme-tv.net/imgre/fit/~2~program~a37b5a2d73a353cb.jpg/64x90/quality/80/speciale-legislatives-2022.jpg", "France 3", "N°3", "France 3 consacre sa soirée aux deuxième tour des législatives. Dès 19h, la participation est dévoilée lors les éditions spéciales des 24 JT régionaux de France 3, qui abordent également les ambiances de vote et les attentes des électrices et électeurs. De 19h30 à minuit, l'édition spéciale du 19/20, alternant décochages régionaux et analyse nationale, dresse les estimations et analyses des résultats avec des personnalités politiques. A 20h15, les antennes régionales reprennent l’antenne pour des soirées électorales complètes, alimentées par les journalistes et techniciens répartis sur les territoires, proposant des duplex depuis les villes et QG des candidats.", "21h15", "Spéciale législatives 2022", "Dans votre région"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F698c8e12e57e21d8.2Ejpg/64x90/quality/80/les-routes-de-l-impossible.jpg", "France 5", "N°5", "En Arménie, l’un des pays le plus enclavés au monde au croisement de l'Asie et de l'Europe, il est particulièrement difficile de se déplacer en raison de l’état des routes enneigées, du relief accidenté – 90 % du territoire de cette petite république du Caucase s'élève au-dessus de 1000 mètres – et de la météo peu clémente. Les Arméniens doivent souvent s’en remettre à Dieu pour traverser ce pays d’Asie sans encombre. Mais ils refusent de se laisser abattre et se serrent les coudes face à l’adversité.", "20h55", "Les routes de l'impossible", "Arménie, les résistants du Caucase"], ["https://www.programme-tv.net/imgre/fit/~2~program~fa2e5d7ca949b561.jpg/64x90/quality/80/zone-interdite.jpg", "M6", "N°6", "Le camping séduit de plus en plus de Français. En effet, ce mode d’hébergement, moins onéreux qu’une location saisonnière, permet de partir en vacances à moindres frais. De plus, l’ambiance y est souvent chaleureuse et les animations de plus en plus nombreuses, loin du camping d’antan plus sommaire. On trouve dans le pays, plus de 7 500 campings aménagés, ce qui en fait le plus grand parc d’Europe. Ce marché considérable est détenu dans une très grande majorité par de grands groupes, même si les indépendants s’accrochent. Des gorges du Verdon à l’Hérault en passant par la Bretagne, focus sur ces campings familiaux qui résistent.", "21h10", "Zone interdite", "L'été au camping : la grande passion des Français"], ["https://www.programme-tv.net/imgre/fit/~2~program~4eca3ad4c6689c29.jpg/64x90/quality/80/urgences.jpg", "NRJ 12", "N°12", "En Bretagne, Paimpol est un véritable décor de carte postale, et chaque été la station balnéaire passe de 7 500 à 70 000 habitants. Le week-end le plus prisé de l’année est celui du festival du Chant de marin, début août. 150 000 personnes sont attendues et cela amène son lot d’excès en tout genre : alcool, drogue, violence. Pour assurer la sécurité de la ville, huit hommes en uniforme de la police municipale veillent. Une équipe de journalistes les a suivis. Après cette immersion en Bretagne, direction l’Aude, avec les pompiers de la caserne de Lézignan-Corbières. La lutte contre les feux de forêt est leur mission première en période estivale.", "21h10", "Urgences", null], ["https://www.programme-tv.net/imgre/fit/~2~program~f4f8a25208b07bfc.jpg/64x90/quality/80/jean-louis-aubert-au-zenith.jpg", "France 4", "N°14", "Concert enregistré en décembre 2021 au Zénith de Paris. Pour le plus grand bonheur des fans, ce n'est pas, ni deux Jean-Louis Aubert qu'ils auront l'occasion d'observer sur la scène, mais bien trois copies de cet artiste qui traverse musicalement les décennies sans prendre une ride. Pour cette tournée baptisée \"OLO Tour\", des hologrammes permettent à l'ancien membre de Téléphone d'offrir l'illusion de former à lui seul un groupe complet. Durant les deux heures du spectacle, il passe en revue ce fabuleux répertoire qui a fait de lui un monstre sacré de la chanson.", "21h10", "Jean-Louis Aubert au Zénith", null], ["https://www.programme-tv.net/imgre/fit/~2~program~7e03a1b4d5d8ff8d.jpg/64x90/quality/80/7-jours-bfm.jpg", "BFMTV", "N°15", null, "20h00", "7 Jours BFM", null], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F1f8df0d754a8df29.2Ejpg/64x90/quality/80/en-quete-d-esprit.jpg", "CNEWS", "N°16", null, "20h59", "En quête d'esprit", null], ["https://www.programme-tv.net/imgre/fit/~2~program~c1cd5178884e9dfc.jpg/64x90/focus-point/560,515/quality/80/faites-entrer-l-accuse.jpg", "RMC Story", "N°23", "En mai 2001, à Saint-Jacques-sur-Darnétal, en Seine-Maritime, Jean-Jacques Roussel est découvert mort, brûlé près de sa grange en flammes. Le corps démembré et décapité de son épouse est retrouvé quelques jours plus tard. Le couple a en fait été tué par balles. Très rapidement, les gendarmes arrêtent Alfred Petit, un repris de justice en cavale.", "21h05", "Faites entrer l'accusé", "L'énigme Alfred Petit"], ["https://www.programme-tv.net/imgre/fit/~2~program~f9f3c85608ef36b0.jpg/64x90/quality/80/chercheurs-d-or-blanc.jpg", "RMC Découverte", "N°24", "En Toscane, un grand nombre de carrières, (150 au total) fournissent chaque année près d'un million et demi de mètres cubes d'un marbre réputé dans le monde entier. Plusieurs centaines d'ouvriers sont à l'œuvre pour mener à bien la mission d'extraction de ce matériau qui représente une des sources de revenus les plus importantes de la région. Parmi les mines exploitées, Henraux représente une des plus lucratives. Ici, des artisans locaux côtoient des designers venus des quatre coins du globe mettre la main sur la plus précieuses des matières premières...", "21h05", "Chercheurs d'or blanc", "Une industrie florissante"], ["https://www.programme-tv.net/imgre/fit/https.3A.2F.2Fprd2-tel-epg-img.2Es3-eu-west-1.2Eamazonaws.2Ecom.2Fprogram.2F954a67d5868a056e.2Ejpg/64x90/quality/80/les-docs-lci.jpg", "LCI - La Chaîne Info", "N°26", null, "21h00", "Les docs LCI", null]], [], [], [["https://www.programme-tv.net/imgre/fit/~2~program~a37b5a2d73a353cb.jpg/64x90/quality/80/elections-legislatives.jpg", "France 2", "N°2", "Avec les analyses de Nathalie Saint-Cricq et les décryptages de Jean-Baptiste Marteau et Johanna Ghiglia, Anne-Sophie Lapix et Laurent Delahousse commentent et analysent les résultats du second tour des élections législatives. Des envoyés spéciaux suivront partout en France les personnalités politiques engagées dans les circonscriptions les plus disputées, celles qui vont modifier la composition de la nouvelle Assemblée nationale. Invités politiques et éditorialistes en plateau débattront aussi de cette recomposition politique qui change le visage de la France.", "19h15", "Elections législatives", null], ["https://www.programme-tv.net/imgre/fit/~2~program~4ad617971500c373.jpg/64x90/quality/80/generation-hit-machine-la-soiree-evenement.jpg", "W9", "N°9", "Lancée le 1er octobre 1994 et diffusée jusqu'au 1er mai 2009, l'émission Hit Machine a été longtemps été un programme très suivi, présentant les plus grands succès hebdomadaires de la chanson. Après une année sous la houlette d'Ophélie Winter et Yves Noël, l'émission fut présentée par le célèbre duo Charly & Lulu, qui a imprimé un certain humour à cette émission au format très calibré. Alors que le programme va célébrer ses 30 ans, Charly & Lulu se retrouvent au Dôme de Paris pour une émission spéciale, en forme d'événement musical en public.", "21h05", "Génération Hit Machine : la soirée événement", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6c33bccabca3ef6f.jpg/64x90/quality/80/legislatives-2022-emission-speciale.jpg", "La Chaîne parlementaire", "N°13", "Le parti au pouvoir et l'opposition nourrissent les mêmes ambitions pour ce second tour des élections législatives 2022, à savoir obtenir une relative majorité. Une soirée à suivre en fil rouge aux côtés des journalistes, chroniqueurs et experts de la chaîne, des dernières estimations jusqu'à la divulgation des premiers résultats.", "19h30", "Législatives 2022 : émission spéciale", "2e tour Elections législatives 2022"]]], "2022-06-20": [[["Arte", "N°7", ["Hanna Schygulla", "Giancarlo Giannini", "Mel Ferrer"], ["Drame", "Romance", "Guerre"], "1981", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/36/01/54/19405095_sd_013.mp4", "20h50", "Lili Marleen", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=1777.html", "\nL'amour impossible entre l'interprète de la chanson \"Lili Marleen\", instrument de la propagande allemande, et un jeune musicien d'origine juive.\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/36/01/54/19144717.jpg", 0, 3.8], ["C8", "N°8", null, null, "2016", null, "21h15", "Pattaya", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~50e5d2531db1a481.jpg/64x90/quality/80/pattaya.jpg", 0, 0], ["W9", "N°9", null, null, "2018", null, "21h05", "Bohemian Rhapsody", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~f741279a2763e3c9.jpg/64x90/quality/80/bohemian-rhapsody.jpg", 0, 0], ["TMC", "N°10", ["Jeff Goldblum", "Richard Attenborough", "Pete Postlethwaite"], ["Aventure", "Fantastique"], "1997", "https://fr.vid.web.acsta.net/nmedia/33/21/04/23/10/9712030_hd_013.mp4", "21h15", "Le monde perdu : Jurassic Park", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=9712.html", "\nQuatre ans après le terrible fiasco de son Jurassic Park, le milliardaire John Hammond rappelle le Dr Ian Malcolm pour l'informer de son nouveau projet. Sur une île déserte, voisine du parc, vivent en liberté des centaines de dinosaures de toutes tailles et de toutes espèces. Ce sont des descendants des animaux clônes en laboratoire. D'abord réticent, Ian se décide à rejoindre le docteur quand il apprend que sa fiancée fait partie de l'expédition scientifique. Il ignore qu'une autre expédition qui n'a pas les mêmes buts est également en route.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/00/02/11/66/affiche.jpg", 0, 3.7], ["TF1 Séries Films", "N°20", ["Kim Basinger", "Chris Evans", "Eric Christian Olsen"], ["Thriller"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/41/80/18369736_sd_013.mp4", "21h00", "Cellular", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=28756.html", "\nKidnappée, menacée et séquestrée, Jessica n'aura miraculeusement réussi à passer qu'un unique coup de fil. A l'autre bout : Ryan, un jeune homme qui menait une vie plutôt cool jusqu'à cet étrange appel sur son portable. Il ne connaît pas Jessica mais une chose est sûre : s’il raccroche, elle est perdue. Lui qui n'a rien d'un super-héros va se lancer dans une incroyable course contre la montre pour sauver celle qui n'est qu'une voix. Il n’a aucune idée des épreuves qui l’attendent. Plus que jamais, cet appel est vraiment une question de vie ou de mort…\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/41/80/18392340.jpg", 2.8, 2.8], ["L'Equipe", "N°21", null, null, "2018", null, "21h06", "The Cash Collector", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~f42c5e11255c78e1.jpg/64x90/quality/80/the-cash-collector.jpg", 0, 0]], [["https://www.programme-tv.net/imgre/fit/~2~program~a7850989f6caec5c.jpg/64x90/quality/80/camping-paradis.jpg", "TF1", "N°1", "En route pour son lieu de villégiature, la princesse Leela, héritière d'une noble famille indienne, décide de s'arrêter incognito au Camping Paradis pour mener une vie normale pendant quelques jours. Elle y rencontre Alexandre, un charmant étudiant. Suzanne, la gouvernante de Leela, se fait passer pour une tête couronnée pour protéger l'identité de Leela. Ce qui ne déplaît pas à Parizot. Quant à Elliot, adopté alors qu'il était un nouveau-né par Thomas et Annabelle Guillon, il découvre avec l'aide de son ami Léonard que sa mère est enceinte. Cette nouvelle le bouleverse.", "21h10", "Camping Paradis", "Le paradis de Leela"], ["https://www.programme-tv.net/imgre/fit/~2~program~a7850989f6caec5c.jpg/64x90/quality/80/camping-paradis.jpg", "France 2", "N°2", "Un homme roule tranquillement dans l’Outback australien. Soudain, il entend une semi-remorque le klaxonner. Alors qu’il prend une petite route pour l’éviter, le camion le prend en chasse. Tandis qu’il croit lui avoir échappé, l’automobiliste est violemment percuté par la semi-remorque. L’homme se réveille à l’hôpital, miraculeusement en vie mais blessé, et surtout sans le moindre souvenir. Et la police n’a trouvé ni papiers d’identité ni téléphone dans sa voiture. Helen Chambers, agent en formation de la police de Copper Springs, est chargée de l’enquête.", "21h10", "The Tourist", null], ["https://www.programme-tv.net/imgre/fit/~2~program~02c57cca22f92e31.jpg/64x90/quality/80/kaamelott.jpg", "6ter", "N°22", null, "21h05", "Kaamelott", null], ["https://www.programme-tv.net/imgre/fit/~2~program~0ac0831a0e2209fa.jpg/64x90/quality/80/sherlock.jpg", "Chérie 25", "N°25", "Les exploits de Sherlock Holmes font la une des journaux. Traité comme un héros, le détective gère cette nouvelle célébrité avec son cynisme habituel. C'est alors qu'il apprend que Moriarty, son plus grand ennemi, est de retour à Londres. Il vient d'être interpellé par Scotland Yard, alors qu'il tentait de voler les joyaux de la Couronne. Holmes est appelé à témoigner au procès de Moriarty. Ce dernier menace les familles des membres du jury qui le déclarent non coupable, en dépit de l'absence de défense de celui-ci. Après sa libération, Moriarty rend visite à Sherlock au 221B Baker Street...", "21h05", "Sherlock", "La chute du Reichenbach"]], [["https://www.programme-tv.net/imgre/fit/~2~program~6ab062845a1a3388.jpg/64x90/quality/80/musiques-en-fete.jpg", "France 3", "N°3", "Opéra, opérette, comédie musicale, musique classique, musiques de film, danse, chanson française : pour célébrer l’amour, Musiques en fête prévoit cette année une programmation éclectique. Lors de cette édition qui se déroule au théâtre antique d'Orange (8000 spectateurs), Judith Chaine et Cyril Féraud reçoivent 20 solistes et plus de 150 musiciens d'orchestre et artistes de chœur, ainsi que des notoriétés de la chanson et du spectacle vivant. Pour les accompagner, l'orchestre national de Cannes sera là, dirigé par Luciano Acocella et Didier Benetti, ainsi que des artistes lyriques du Chœur de Parme et de l'Opéra de Monte-Carlo.", "21h10", "Musiques en fête", "En direct des Chorégies d'Orange"], ["https://www.programme-tv.net/imgre/fit/~2~program~da0654f796c8df01.jpg/64x90/quality/80/l-histoire-francaise-des-rolling-stones.jpg", "France 5", "N°5", "A l'occasion du 60e anniversaire des Rolling Stones, ce documentaire évoque l'histoire d'amour entre ce groupe de rock mythique et la France. Il y a bien sûr eu de nombreux concerts mémorables au fil des décennies, entre salles mythiques, hippodromes et stades. Mick Jagger s'est marié à Saint-Tropez en 1971. Mais surtout les Rolling Stones ont enregistré le légendaire double album « Exile on Main St. », leur dixième, à Villefranche-sur-Mer, près de Nice, en 1971 également. Avec le témoignage de Carla Bruni-Sarkozy, Yarol Poupaud, John Pasche, Louis Bertignac, Antoine, Zouzou, Marlon Magnée (du groupe La Femme), Nick Kent…", "21h00", "L'histoire française des Rolling Stones", null], ["https://www.programme-tv.net/imgre/fit/~2~program~a07ced69d316ea47.jpg/64x90/quality/80/maries-au-premier-regard.jpg", "M6", "N°6", "L’aventure se poursuit pour les célibataires qui ont été soumis aux tests des experts Estelle Dossin et Pascal De Sutter. Ce derniers ont analysé leurs profils afin de leur trouver un ou une partenaire compatible. Les âmes sœurs feront connaissance le jour de leur mariage qui seront, cette saison, célébrés à Gibraltar, à la pointe sud de l’Espagne, loin de tous repères. Plus que jamais, les célibataires devront sortir de leur zone de confort pour faire le grand saut vers l’inconnu. Quels couples trouveront le bonheur ? Qui trouvera le grand amour grâce à la science ?", "21h10", "Mariés au premier regard", null], ["https://www.programme-tv.net/imgre/fit/~2~program~57747c0f7a832f43.jpg/64x90/quality/80/appels-d-urgence.jpg", "TFX", "N°11", "Les motards de la préfecture de police de Paris effectuent des missions très risquées : ils protègent les individus menacés, escortent les ambulances du Samu et transfèrent les détenus sous haute surveillance. Ils font surtout face aux chauffards au quotidien, lesquels sont parfois très dangereux et refusent de coopérer. Confrontée à des excès de vitesse et à de la délinquance routière, cette unité d'élite de la police nationale ne s'arrête jamais. Ses membres traversent plus d'un million de kilomètres par an et sont toujours en alerte.", "21h05", "Appels d'urgence", "Motards de la loi : le cauchemar des chauffards"], ["https://www.programme-tv.net/imgre/fit/~2~program~1a1de68f8abbcd44.jpg/64x90/quality/80/crimes.jpg", "NRJ 12", "N°12", "L'émission apporte 2 affaires criminelles exceptionnelles. L'enfant caché de Brignac.  D'origine portugaise, parents de 3 enfants, Angela et Domingos mènent en apparence une vie tranquille dans une bourgade. Pourtant, Angéla cache un secret qui fait monter la tension et l’angoisse dans la région. La fusillade de Guéret. Ayant purgé sa peine pour avoir agressé sexuellement sa demi-sœur, Kevin, 24 ans, ressaisit sa vie auprès de sa grand-mère. Mais le 14 juillet 2016 il est abattu d'une balle dans la tête. La mère de Kevin livre son témoignage bouleversant.", "21h10", "Crimes", "Du sang dans le Limousin"], ["https://www.programme-tv.net/imgre/fit/~2~program~672618fc2b69c1cb.jpg/64x90/quality/80/les-paradoxes-de-la-resistance-et-de-la-collaboration.jpg", "La Chaîne parlementaire", "N°13", "De nombreux partisans de l’extrême droite nationaliste ont tourné le dos à Vichy pour rejoindre les forces de la France libre, à l'instar du monarchiste Gilbert Renault, qui intègre les services secrets gaullistes. Ce document propose un éclairage sur le rôle et l’engagement de la droite nationaliste au sein de la Résistance.", "20h30", "Les paradoxes de la résistance et de la collaboration", "Quand l'extrême droite résistait 1939-1945"], ["https://www.programme-tv.net/imgre/fit/~2~program~cd21d19528365838.jpg/64x90/quality/80/bob-marley-live-at-rainbow.jpg", "France 4", "N°14", "Enregistré le 4 juin 1977 sur la scène du Rainbow Theatre, un des concerts épiques de Bob Marley. Il marque sa dernière date dans la tournée Exodus. Bo Marley est entouré par les musiciens des Wailers : on aperçoit sur scène le bassiste Aston « Familyman » Barrett, Tyrone Downie aux claviers, Carlton Barrett à la batterie, Julian (Junior) Marvin à la guitare, Alvin Seeco » Patterson aux percussions et les I-Threes aux chœurs (Rita Marley, Marcia Griffiths et Judy Mowatt). Il chante ses plus grands tubes comme \"I shot the sherif\" entre autres.", "21h10", "Bob Marley - Live at Rainbow", null], ["https://www.programme-tv.net/imgre/fit/~2~program~879232d8bfb47d82.jpg/64x90/focus-point/957,228/quality/80/ligne-rouge.jpg", "BFMTV", "N°15", null, "20h50", "Ligne rouge", null], ["https://www.programme-tv.net/imgre/fit/~2~program~e2e09a3f43192938.jpg/64x90/quality/80/volcans-menace-sur-l-europe.jpg", "RMC Story", "N°23", "L’Europe compte un grand nombre de volcans, dont seule une centaine est encore active toutefois, l’éruption en 2021 du Cumbre Vieja aux Canaries ou encore celle de l’Eyjafjallajökull en Islande en 2010, sont là pour nous rappeler que le Vieux Continent n’est pas à l’abri d’évènements volcaniques majeurs dont les conséquences peuvent être importantes. En effet, la plupart d’entre eux sont implantés dans des régions très densément peuplées, comme par exemple le Vésuve qui se trouve situé juste à côté de la ville de Naples en Italie.", "21h05", "Volcans : Menace sur l'Europe", null], ["https://www.programme-tv.net/imgre/fit/~2~program~621b330a74b05621.jpg/64x90/quality/80/wheeler-dealers-reves-a-saisir.jpg", "RMC Découverte", "N°24", "Mike Brewer, un vendeur d'élite, et le mécanicien Marc \"Elvis\" Priestley vont aider Tony, un ancien parachutiste peu fortuné, à accéder à son rêve : posséder un Land Rover. Celui-ci a passé sa vie autour de ce véhicule de légende mais n'a jamais réussi à réunir les fonds pour acquérir la voiture de ses rêves. A priori, cela ne semble pas difficile mais la tâche est plus compliquée que prévu. Partant de la restauration de la Mini Cooper de Tony,  Ils font des découvertes qui ne leur facilitent pas la tâche.", "21h05", "Wheeler Dealers : Rêves à saisir", "Le Land Rover 2A de Tony"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~a611883dd9f39433.jpg/64x90/quality/80/dragonheart-la-vengeance.jpg", "Gulli", "N°18", "Un jeune fermier, dont la famille a été tuée lors d'un raid, se lance dans une quête pour assouvir sa vengeance. Il arpente la campagne avec un dragon.", "21h05", "Dragonheart : la vengeance", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", null, "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~9b3524bf64cff35b.jpg/64x90/quality/80/greg-guillotin-le-pire-stagiaire.jpg", "CSTAR", "N°17", "Le spécialiste des caméras cachées, vu régulièrement dans l'émission « Touche pas à mon poste ! », s'est lancé un challenge : se faire passer pour un stagiaire dans divers domaines, endossant ainsi les rôles d'assistant comptable, de pâtissier ou encore de pépiniériste. Evidemment, son objectif n'est pas d'impressionner son maître de stage mais, bien au contraire, de devenir son pire cauchemar et de le pousser à bout... Ce dernier est d'ailleurs le seul à ne pas être au courant de la supercherie.", "21h05", "Greg Guillotin, le pire stagiaire", null]]], "2022-06-21": [[["C8", "N°8", ["Bérengère Krief", "Grégory Fitoussi", "Marilou Berry"], ["Comédie"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/05/17/17/19578476_hd_013.mp4", "21h15", "L'école est finie", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=262764.html", "\nAgathe Langlois, parisienne jusqu’au bout de ses ongles bien vernis, a tout pour être heureuse : une famille qu’elle adore, une super bande de copines, et elle vient d’être titularisée comme professeur d’anglais. Mais quand elle apprend qu’elle est mutée à des centaines de kilomètres de chez elle, en plein campagne, c’est la douche froide. Les pieds dans la boue, à Trouilly-sur-Selles, la bonne humeur d’Agathe va être mise à rude épreuve. Entre des collègues démotivés et des élèves plus que dissipés, cette première année d’enseignement va lui réserver bien des surprises…\n", "https://fr.web.img4.acsta.net/c_310_420/pictures/18/05/18/10/57/1050701.jpg", 2.1, 2.1], ["TFX", "N°11", ["Sam Worthington", "Liam Neeson", "Ralph Fiennes"], ["Aventure", "Fantastique", "Action"], "2012", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/86/82/23/19300833_hd_013.mp4", "21h05", "La colère des titans", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=181289.html", "\nDix ans après avoir vaincu le monstre Kraken, au terme d'une bataille héroïque, Persée, demi-dieu et fils de Zeus, tente de mener une vie paisible dans un village où il est pêcheur et s'occupe, seul, de son fils de dix ans, Hélius.Mais Persée ne se doute pas que les dieux se sont engagés dans une lutte de pouvoir qui menace son existence tranquille. Affaiblis par le manque de dévotion des hommes, les dieux risquent bien de perdre leur immortalité et de ne plus pouvoir garder le contrôle sur leurs redoutables prisonniers, les Titans, et leur chef cruel, Kronos, père de Zeus, de Hadès et de Poséidon : les trois frères ont détrôné leur père depuis longtemps et l'ont envoyé croupir au plus profond du Tartare, donjon situé dans les entrailles des Enfers. Désormais, Persée n'a d'autre choix que d'accepter son destin lorsque Hadès et Arès, fils de Zeus, changent de camp et passent un accord avec Kronos pour capturer le roi des dieux. Tandis que les pouvoirs divins de Zeus diminuent, la puissance des Titans, elle, s'accroît, et les forces des ténèbres se déchaînent sur Terre. Persée fait appel à la reine guerrière Andromède, au fils de Poséidon, le demi-dieu Agénor, et au dieu déchu Héphaïstos pour s'enfoncer dans les Enfers dans le but de libérer Zeus, de vaincre les Titans et de sauver l'humanité…\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/86/82/23/20043761.jpg", 1.8, 2.3], ["NRJ 12", "N°12", ["Dev Patel", "Freida Pinto", "Mia Drake"], ["Comédie dramatique", "Comédie", "Romance"], "2008", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/67/57/84/18851490_sd_013.mp4", "21h10", "Slumdog Millionaire", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=129924.html", "\nJamal Malik, 18 ans, orphelin vivant dans les taudis de Mumbai, est sur le point de remporter la somme colossale de 20 millions de roupies lors de la version indienne de l'émission Qui veut gagner des millions ? Il n'est plus qu'à une question de la victoire lorsque la police l'arrête sur un soupçon de tricherie.Sommé de justifier ses bonnes réponses, Jamal explique d'où lui viennent ses connaissances et raconte sa vie dans la rue, ses histoires de famille et même celle de cette fille dont il est tombé amoureux et qu'il a perdue.Mais comment ce jeune homme est-il parvenu en finale d'une émission de télévision ? La réponse ne fait pas partie du jeu, mais elle est passionnante.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/67/57/84/19026767.jpg", 3.5, 4.3], ["Gulli", "N°18", ["Donald Reignoux", "Maria Pacôme", "Jean Rochefort"], ["Animation", "Comédie"], "2011", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/82/44/57/19194433_hd_013.mp4", "21h05", "Titeuf, le film", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=135847.html", "\nCatastrophe ! Nadia fête son anniversaire et Titeuf n’est pas invité ! Pourquoi ? Comment a-t-elle pu l’oublier alors qu’il soigne son attitude over-séductive à chaque fois qu’il la croise ? Mais un séisme plus important encore va secouer la vie de Titeuf et la faire basculer dans le chaos car décidément les adultes, une fois de plus, sont vraiment trop nuls… Titeuf, pareil à lui-même, va tenter de comprendre ce qui lui arrive et va multiplier les stratagèmes désastreux pour réparer sa vie… tout en ne perdant pas de vue son objectif : être invité à l’anniversaire de Nadia !\n", "https://fr.web.img2.acsta.net/c_310_420/medias/nmedia/18/83/47/93/19693045.jpg", 3.4, 2.9], ["6ter", "N°22", ["V Dhanush", "Bérénice Bejo", "Erin Moriarty"], ["Comédie", "Drame"], "2018", "https://fr.vid.web.acsta.net/nmedia/33/18/04/04/10/19577796_hd_013.mp4", "20h50", "L'extraordinaire voyage du fakir", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=237885.html", "\nAja, un jeune arnaqueur de Mumbai entame, à la mort de sa mère, un extraordinaire voyage sur les traces du père qu’il n’a jamais connu. Il rencontre l’amour à Paris dans un magasin de meubles suédois, le danger en compagnie de migrants somaliens en Angleterre, la célébrité sur une piste de danse à Rome, l’aventure dans une montgolfière au-dessus de la Méditerranée, et comprend finalement ce qu’est la vraie richesse et qui il souhaite devenir.\n", "https://fr.web.img6.acsta.net/c_310_420/pictures/18/05/11/10/08/2875774.jpg", 3.2, 3.7]], [["https://www.programme-tv.net/imgre/fit/~2~program~d6dba4cfc58f9604.jpg/64x90/quality/80/tandem.jpg", "France 3", "N°3", "Pendant la sieste, un bébé de 6 mois, Eléonore, est enlevé à la crèche. Rapidement, Léa engage une alerte enlèvement, statuant sur le fait que le ravisseur connaissait le code du bâtiment. Paul et elle découvrent que la mère, Mathilde Leroux, ouvrière agricole, se dispute la garde devant le juge avec le père, chirurgien russe résidant à Moscou. Ce dernier souhaite amener sa fille au pays. Pour Mathilde, qui dispose de moins de moyens que son mari, il s’agit du dernier jour pour substituer l’enfant, si jamais elle perdait la garde. Elle est donc suspectée. Alors qu’un course contre s’engage pour Léa et Paul, Inès fait ses adieux à ses collègues.", "21h10", "Tandem", "3 248 km"], ["https://www.programme-tv.net/imgre/fit/~2~program~a2ba43dd8c7589f5.jpg/64x90/quality/80/9-1-1.jpg", "M6", "N°6", "La 118 intervient pour secourir un homme dont le parapente s’est écrasé sur le toit d’une grange.  Eddie a du mal à s'adapter à son nouveau travail au sein de la régulation. Athena, Bobby et le 118 partent à la rescousse d’une famille dont le pick-up a été piégé par une bombe artisanale qui explosera si le véhicule ralentit à moins de 90 km/h. Pour cela, ils doivent mettre en place une opération assez impressionnante. Buck se retrouve dans une situation compliquée après un geste impulsif et Hen a beaucoup de mal son nouveau partenaire qui remplace Chimney.", "21h10", "9-1-1", "Les exclus"]], [["https://www.programme-tv.net/imgre/fit/~2~program~942d6e5669071b59.jpg/64x90/quality/80/vacances-a-tout-prix.jpg", "France 5", "N°5", "Après deux ans de pandémie, les foyers français ont l'intention de profiter pleinement de leur été. Ils ont soif de nature, d'authenticité et d'échanges avec les locaux. Deux familles, l'une en van aménagé en Bretagne et Normandie et l'autre en formule \"All Inclusive\" en Albanie, sont suivies durant leurs congés. L'occasion de s'intéresser aux nouvelles tendances en matière de vacances, loin du tourisme de masse. En fin d'émission, suite au documentaire, les experts Olivier Guidoux et Victoire N’Sondé apporteront leur éclairage et donneront leurs bons plans pour des voyages réussis.", "21h00", "Vacances à tout prix", null], ["https://www.programme-tv.net/imgre/fit/~2~program~3e031dd1fe8866a6.jpg/64x90/quality/80/l-autre-pandemie-la-resistance-aux-antibiotiques.jpg", "Arte", "N°7", "La médecin moderne repose entièrement sur les antibiotiques. Mais à force de les prescrire à tout-va et à mauvais escient, leur efficacité diminue. Des États-Unis à l’Ouganda en passant par la France et les Pays-Bas, de nombreux scientifiques s’accordent à dire qu’il faut endiguer leur usage frénétique, notamment en ne les administrant qu'une fois l’agent pathogène responsable de la maladie identifié et en informant les médecins et la population mondiale. Ils plaident également pour une prise de conscience internationale et une levée de fonds massive et collective.", "20h55", "L'autre pandémie : la résistance aux antibiotiques", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d2b819dfe1a167d3.jpg/64x90/quality/80/enquetes-criminelles.jpg", "W9", "N°9", "Bernard et Jacqueline Faye apprennent la morte de la fille Alicia le 14 mars 2021. Celle-ci est morte de manière tragique, une balle entre les deux yeux dans un quartier populaire de Cayenne à 7 000 kilomètres de leur domicile. Les motifs de son voyage et les circonstances de sa mort sont nébuleux. Allant de découverte en découverte, les parents apprennent qu'Alicia s'était déjà rendu à Cayenne 3 semaines plutôt. Leur combat continue pour faire la lumière sur le meurtre de le fille. Avait-elle rencontré quelqu'un ? Quel était la réelle raison de son voyage ?", "21h05", "Enquêtes criminelles", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d843d4906fa8f4f1.jpg/64x90/quality/80/ukraine-des-photographes-dans-la-guerre.jpg", "La Chaîne parlementaire", "N°13", "Plus de 2000 photographes du monde entier sont chargés de couvrir le conflit en Ukraine qui débute fin février 2022. Quatre d'entre eux, parmi les plus aguerris, acceptent d'être suivis dans leur quête d'images qui seront publiées dans les médias occidentaux, de Kiev au Donbass, en passant par Boutcha.", "20h32", "Ukraine, des photographes dans la guerre", null], ["https://www.programme-tv.net/imgre/fit/~2~program~6ac37a46ed241713.jpg/64x90/quality/80/platee.jpg", "France 4", "N°14", "La grenouille Platée est victime d'une manipulation des dieux qui lui font croire qu'elle est aimée Jupiter. Cette manigance est l'œuvre de Junon qui veut se venger de Jupiter et soigner sa jalousie. La déclaration très officielle est transmise à Platée par Mercure. Ainsi quand Jupiter apparaît d'abord devant elle Platée ne le reconnait pas et le chasse. Celui-ci séduit par la grenouille revient et lui déclare sa flamme sous le charme de sa folie. Junon furieuse de la tournure des choses vient perturber la préparation des noces et somme Jupiter de remonter au ciel avec elle.", "21h10", "Platée", null], ["https://www.programme-tv.net/imgre/fit/~2~program~ce058acd6a849a27.jpg/64x90/focus-point/766,360/quality/80/le-meilleur-forgeron.jpg", "CSTAR", "N°17", "Dans cette émission, des artisans concourent pour le titre honorifique de Meilleur forgeron et s'affrontent lors d'épreuves éliminatoires où ils doivent notamment se servir du métal issu de ciseaux. Après une rude série de tests, deux finalistes retournent dans leurs forges pour recréer une arme venue d'Afrique centrale :  le couteau de jet Sengese. Il était utilisé par la population Matkam, originaire du Nigéria et du Cameroun.  De forme sinueuse, il pouvait aussi servir de monnaie d'échange.", "21h05", "Le meilleur forgeron", "Le couteau de jet Sengese"], ["https://www.programme-tv.net/imgre/fit/~2~program~46278f006b2c7aca.jpg/64x90/quality/80/la-famille-enquete-sur-une-communaute-secrete.jpg", "RMC Story", "N°23", "La Famille est une communauté d’environ 3 000 personnes, vivant en vase clos dans l’est de Paris. Fondé il y a deux cents ans, ce groupe religieux regroupe huit familles, qui ne se marient qu’entre elles depuis sa création. Cette endogamie stricte, qu’il faut respecter sous peine d’être exclu ainsi que la volonté de ne pas se mêler aux autres, fait partie des caractéristiques du mouvement. Des membres encore dans la Famille et deux femmes qui en ont été exclues témoignent de leur quotidien, leurs rites, leurs règles, leurs interdictions.", "21h05", "La Famille : enquête sur une communauté secrète", null], ["https://www.programme-tv.net/imgre/fit/~2~program~46278f006b2c7aca.jpg/64x90/quality/80/la-famille-enquete-sur-une-communaute-secrete.jpg", "RMC Découverte", "N°24", "Dans le palmarès des dix engins les plus rapides au monde figure l'EFV. Ce véhicule d'expédition militaire américain blindé et amphibie a été conçu pour atteindre une vitesse de 45 km/h sur terre et de 72 km/h en milieu marin, grâce à sa double motorisation. Il peut transporter 17 marines et leurs équipements. « Le CAT » est, quant à lui, le ferry le plus rapide du monde. Il est capable d'aller deux fois plus vite que les autres navires du même type sur les eaux du globe.", "21h05", "Machines ultra rapides", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d2b819dfe1a167d3.jpg/64x90/quality/80/snapped-les-femmes-tueuses.jpg", "Chérie 25", "N°25", "Diana Lovejoy a vu sa santé se détériorer à force d’être la seule à travailler. En effet, son mari s’est retrouvé au chômage. En plein divorce, chacun lutte pour la garde exclusive de leur fils. Diana a peur de son mari. Elle s’entraîne donc au maniement des armes à feu et se rapproche de son instructeur. Un jour, son époux reçoit un appel étrange. On lui propose d’acheter des informations compromettantes sur Diana, pour faciliter son divorce. Il se rend au rendez-vous avec un ami. Mais ils sont accueillis par des coups de feu. Le mari est touché.", "21h05", "Snapped : les femmes tueuses", "Diana Lovejoy"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c95e05058c677078.jpg/64x90/quality/80/coup-de-foudre-a-bora-bora.jpg", "TF1 Séries Films", "N°20", "Valentine réalise qu'elle est amoureuse de Jérôme, son meilleur ami et associé dans la réalisation de documentaire en réalité virtuelle. Elle décide de profiter d'un voyage professionnel à Bora Bora, la Perle du Pacifique, pour lui avouer enfin ses sentiments. Mais une surprise de taille l'attend à l'aéroport : Céleste, la petite amie de Jérôme, s'est invitée dans les bagages. Une fois sur place, Marc, leur guide et spécialiste de l'île, s'amuse de la situation, sans en être dupe. Mais Valentine n'est pas au bout de ses désillusions.", "21h00", "Coup de foudre à Bora Bora", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~c25eee9409f13664.jpg/64x90/quality/80/football-euro-u19.jpg", "L'Equipe", "N°21", null, "21h06", "Roumanie - France", "Football. Euro U19. Groupe A."]], [["https://www.programme-tv.net/imgre/fit/~2~program~3862bc6ecdd9403e.jpg/64x90/quality/80/koh-lanta.jpg", "TF1", "N°1", "Après plus de 35 jours d'aventure et de survie aux Philippines, voici venue l'heure de la mythique épreuve des poteaux pour les quatre finalistes. En effet, pour la première fois dans l'histoire de « Koh Lanta », ce ne seront pas trois mais quatre candidats qui jèteront leurs dernières forces dans la bataille pour l'emporter et ainsi pouvoir désigner, parmi les trois perdants, celui ou celle qui les accompagnera devant le jury final. Mais attention, le quatrième poteau sera maudit !\nLes cinq rescapés lors de la course d'orientation étaient Géraldine, Ambre, Bastien, Jean-Charles et François.", "21h10", "Koh-Lanta", "Le totem maudit : la finale"], ["https://www.programme-tv.net/imgre/fit/~2~program~2dc209a9c00a03fb.jpg/64x90/quality/80/la-fete-de-la-musique-le-40e-anniversaire.jpg", "France 2", "N°2", "En direct de la Place de l’Europe à Montpellier, Garou et Laury Thilleman fêtent 40 années de tubes avec plus d’une centaine de titres, une quarantaine d’artistes français et internationaux, durant près de 3 heures de show chorégraphié par Kamel Ouali. Avec Marc Lavoine, Nolwenn Leroy, Claudio Capéo, Dadju, Christophe Willem, Pierre De Maere, Zaz, Hoshi, Izia Higelin, Amir, Black M, Keen’V, Selah Sue, Ofenbach, Kungs, Axel Bauer, Bigflo et Oli, Willy William, Collectif Métissé, On Night of Queen, Rocket Man, Alvan et Ahez, Enzo, Helene in Paris, Duncan Laurence, Juliette Armanet, Mister Mat, Soolking…", "21h10", "La fête de la musique : le 40e anniversaire", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d26d3c6a36036a0a.jpg/64x90/quality/80/pablo-mira-dit-des-choses-contre-de-l-argent.jpg", "TMC", "N°10", "Révélé grâce à ses contributions au site parodique Le Gorafi, Pablo Mira a depuis rôdé son humour acide à la radio ou dans l'émission télé \"Quotidien\". Dans son style singulier, le trublion dresse un portrait sans concession de notre société à travers son personnage de gagnant arrogant, agaçant, un brin déconnecté de la réalité et guidé par l'argent. Toujours prompt à faire la leçon, l'humoriste n'épargne personne, et surtout pas lui-même, dans ce spectacle écrit par ses soins.", "21h15", "Pablo Mira dit des choses contre de l'argent", null], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", null, "20h59", "Soir Info", "Soir Info"]]], "2022-06-22": [[["Arte", "N°7", null, null, "2019", null, "20h55", "Deux", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~fee65ad881e8dbba.jpg/64x90/quality/80/deux.jpg", 0, 0], ["NRJ 12", "N°12", ["Kevin Costner", "Ivana Baquero", "Samantha Mathis"], ["Drame", "Epouvante-horreur", "Thriller"], "2016", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/85/12/72/19236306_hd_013.mp4", "21h10", "Instinct de survie", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=132081.html", "\nAffecté par un divorce douloureux, John James décide de venir habiter seul avec ses deux enfants dans une ferme. Rapidement, il va remarquer le comportement étrange de sa fille. Il suspecte les sépultures, dans le champ tout proche, d'en être la cause.\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/85/12/72/20492286.jpg", 0, 2.0], ["CSTAR", "N°17", ["Albert Dupontel", "Catherine Frot", "Bouli Lanners"], ["Comédie"], "2009", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/72/45/10/18927620_sd_013.mp4", "21h05", "Le vilain", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=132084.html", "\nUn braqueur de banques, le Vilain, revient après 20 ans d'absence se cacher chez sa mère Maniette. Elle est naïve et bigote, c'est la planque parfaite. Mais celle-ci découvre à cette occasion la vraie nature de son fils et décide de le remettre dans le \" droit chemin \". S'ensuit un duel aussi burlesque qu'impitoyable entre mère et fils.\n", "https://fr.web.img3.acsta.net/c_310_420/medias/nmedia/18/72/45/10/19181960.jpg", 3.5, 3.2], ["L'Equipe", "N°21", ["Jackie Chan", "Oliver Platt", "Shu Qi"], ["Arts Martiaux", "Action"], "2012", "https://fr.vid.web.acsta.net/nmedia/33/13/10/02/12/19538427_sd_013.mp4", "21h06", "Chinese Zodiac", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=130352.html", "\nAsian Hawk se lance sur les traces de douze statues en bronze figurant les signes du Zodiaque chinois.\n", "https://fr.web.img3.acsta.net/c_310_420/pictures/14/05/12/19/22/235297.jpg", 0, 2.8], ["6ter", "N°22", ["Jean-Paul Rouve", "Judith Godrèche", "Gérard Darmon"], ["Comédie"], "2011", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/83/35/19/19214859_hd_013.mp4", "20h50", "Low Cost", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=176563.html", "\nExcédés par une attente de 8 heures dans un avion dont la clim est en panne, les passagers du vol Low Cost Djerba-Beauvais sont prêts à tout pour rentrer chez eux. Même à décoller sans le pilote...\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/83/35/19/19706281.jpg", 2.0, 1.5]], [["https://www.programme-tv.net/imgre/fit/~2~program~5349bf1f1cb82d5f.jpg/64x90/quality/80/doc.jpg", "TF1", "N°1", "En sortant de l'hôpital avec son bébé, Silvia Agostini est victime d'un malaise. Enrico, qui a été son amant, lui rend visite pour s'assurer qu'elle va bien, mais son état empire rapidement. Carolina, en couple avec Valenti, a décidé de rester dans le service de médecine interne. Marie Rosali, 82 ans, est admise pour une insuffisance cardiaque. Elle doit subir une opération à cœur ouvert afin de lui remplacer la valve aortique. Andrea passe un nouveau test d'aptitude durant lequel il refuse de répondre à une question qu'il juge sans rapport avec la fonction de chef de service.", "21h10", "Doc", "Faire un choix"], ["https://www.programme-tv.net/imgre/fit/~2~program~b4fbf5e49555c695.jpg/64x90/quality/80/s-w-a-t.jpg", "C8", "N°8", "Un homme s'enfuit après avoir braqué une station-service et tiré sur son gérant. Les équipes du S.W.AT. se lancent à ses trousses et parviennent à arrêter le criminel récidiviste. Quelques instants plus tard, les policiers sont appelés pour intervenir dans une épicerie incendiée. Les deux affaires sont en fait liées : les deux criminels, appartenant à un groupe de suprémacistes blancs, s'en prennent délibérément à des commerces tenus par des hommes appartenant à des minorités ethniques. Deacon prend sa journée pour accompagner Annie à la recherche d'une école privée pour leur fille.", "21h15", "S.W.A.T.", "Croisade meurtrière"], ["https://www.programme-tv.net/imgre/fit/~2~program~8c3d2273f78f3fef.jpg/64x90/quality/80/new-york-section-criminelle.jpg", "TF1 Séries Films", "N°20", "Un milliardaire philanthrope, passionné par la médecine et la recherche, disparaît après avoir attribué une bourse de 20 millions de dollars à une jeune scientifique. Goren et Eames ne tardent pas à découvrir qu'il a été assassiné et que son cadavre a été incinéré à la place d'un autre, pour éviter une autopsie. Ils rencontrent plusieurs jeunes chercheurs qui étaient en concurrence pour décrocher la bourse.", "21h00", "New York, section criminelle", "Le prix de la perfection"]], [["https://www.programme-tv.net/imgre/fit/~2~program~0eadb6d866107694.jpg/64x90/quality/80/le-monde-de-jamy.jpg", "France 3", "N°3", "Sur nos 5 800 kilomètres de façade maritime, quelques décennies ont suffi pour construire des centaines de stations balnéaires, ignorant que la mer bouge au gré de la température du globe. Lors des périodes glaciaires, elle recule, et pendant les radoucissements elle avance. Alors qu’on démolit déjà des bâtiments trop proches de l'eau, le réchauffement climatique accélère une montée des eaux en cours depuis 2000 ans. Arpentant les côtes, Jamy découvre en outre que les plages perdent leur sable. Chaque hiver, des camions transportent l’or blond sur nos plages, par camion ou bateau.", "21h10", "Le monde de Jamy", "Montée des eaux : comment sauver nos plages ?"], ["https://www.programme-tv.net/imgre/fit/~2~program~687b3e4c56e68200.jpg/64x90/focus-point/916,190/quality/80/la-grande-librairie.jpg", "France 5", "N°5", "Conduit en taxi jaune par l'écrivain Benoît Cohen, auteur de Yellow Cab, le journaliste part à la rencontre de Patti Smith à Greenwich Village et à Manhattan de Kate Reed Petty, révélation de la rentrée littéraire avec True Story. A Brooklyn, il s'entretient avec Nicole Krauss, auteure d'Etre un homme et James McBride pour son roman Deacon King Kong avant d'arpenter le quartier italien de Rosebank en compagnie de William Boyle, pour le thriller La Cité des Marges.", "21h00", "La grande librairie", "Spéciale New York"], ["https://www.programme-tv.net/imgre/fit/~2~program~594138c0ee516155.jpg/64x90/quality/80/cauchemar-en-cuisine.jpg", "M6", "N°6", "À La Chapelle-Launay, une petite ville de Loire-Atlantique, entre Nantes et Saint-Nazaire, Philippe Etchebest vient en aide à Raphaël, propriétaire d’un restaurant routier. Depuis quelques mois, l’établissement décline au point que ça en est devenu préoccupant. C’est Gabriel, le fils de 12 ans de Raphaël, qui a demandé au chef d’intervenir. Ce dernier est très affecté par le changement de moral qu’il a vu s’opérer chez son père et n’aspire qu’à une chose. Il souhaite avant tout revoir son père sourire. Touché, Philippe Etchebest intervient, mais il ne sera pas au bout de ses surprises.", "21h10", "Cauchemar en cuisine", "La Chapelle-Launay"], ["https://www.programme-tv.net/imgre/fit/~2~program~768434f59db9128c.jpg/64x90/quality/80/julien-dore-l-electron-libre.jpg", "W9", "N°9", "Juin 2007, Juline Doré remporte le jeu de variété la Nouvelle Star sur M6. Aujourd'hui à presque 40 ans, il est l'un des chanteurs préférés des français. Artiste engagé à l'univers personnel et unique, ses chansons sont teintées de tendresse, d'humour et de message écologique.  A travers les interviews de ceux qui l'ont connu et croisé depuis ses débuts, André Manoukian, Louane ou encore Juliette Armanet, on découvre une personnalité décalée en marge, sincère et créative. Retour sur sa carrière surprenante. Quel est son secret pour durer ?", "21h05", "Julien Doré, l'électron libre", null], ["https://www.programme-tv.net/imgre/fit/~2~program~3c1770ae12796e1d.jpg/64x90/quality/80/les-reseaux-de-la-colere.jpg", "La Chaîne parlementaire", "N°13", "Autrefois, elles se nichaient dans les méandres du net. La colère et la haine envahissent désormais les réseaux sociaux. Suivant cette dynamique, les sociétés occidentales se fracturent de plus en plus. Quelle responsabilité portent les réseaux sociaux dans cette banalisation de l’insulte ? Est-il encore possible d’endiguer la violence virtuelle sans nuire à la liberté d’expression ? A quel moment les réseaux sociaux sont-ils devenus un outil de lutte militante ? Coup de projecteur sur la flambée de cette haine 2.0 à travers des portraits croisés d’usagers.", "20h30", "Les réseaux de la colère", null], ["https://www.programme-tv.net/imgre/fit/~2~program~0a46de836c93f7d6.jpg/64x90/quality/80/gilberto-gil-a-la-philharmonie.jpg", "France 4", "N°14", "Enregistré le 25 octobre 2021 à la Philharmonie de Paris. Gilberto Gil, icône contestataire de la musique brésilienne et ministre de la culture sous la présidence Lula, vient revisiter son répertoire unique. Il s’entoure pour cela du batteur et percussionniste Marcelo Costa et de sa famille, ses fils Bem Gil et João Gil et sa petite-fille Flor, 13 ans. Membre du mouvement tropicaliste contre le coup d'état de 1964 au Brésil, il fut condamné à la prison et à l'exil. Gilberto Gil a aussi été ambassadeur de l'ONU.", "21h10", "Gilberto Gil à la Philharmonie", null], ["https://www.programme-tv.net/imgre/fit/~2~program~08b76afd99bde38a.jpg/64x90/quality/80/100-jours-avec-la-police-municipale-de-perpignan.jpg", "RMC Story", "N°23", "Perpignan, tout près de la Méditerranée, compte 160 policiers municipaux qui se relaient 24 h/24 et 7 j/7 pour veiller sur les plus celle des 120 000 habitants et les touristes. Et la drogue est un fléau contre lequel ils luttent sans relâche. Mais ils n’ont pas pour seule mission d’agir contre la délinquance. Ils sont aussi régulièrement amenés à intervenir auprès de personnes en détresse. Par ailleurs, la ville compte une brigade d’intervention spécialisée dans la lutte contre les dépôts sauvages de déchets pour préserver l’environnement.", "21h05", "100 jours avec la police municipale de Perpignan", "Chauffards, violences et agressions : alerte sous le soleil catalan"], ["https://www.programme-tv.net/imgre/fit/~2~program~82dce344e1e0d84c.jpg/64x90/quality/80/van-mecanic.jpg", "RMC Découverte", "N°24", "Dans le premier épisode de cette émission dédiée à la rénovation de vans, deux décorateurs et un mécanicien vont accepter un grand défi. Stéphane, le mécanicien, a déniché un J5 à 4 roues motrices datant de 1989, pour la somme de 2500 euros. Il faudra alors convaincre les autres membres de l’équipe, Marie-Sophie et Mickael, que le véhicule, après rénovation, sera le 4x4 parfait pour les amateurs de sports extrêmes. Pourtant, avec un van de 30 ans, ils risquent de gros soucis mécaniques et des coûts de réparations énormes. En effet, les choses se compliquent…", "21h05", "Van Mecanic", "Le Mini-van 4l"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~3f220ab910e5104f.jpg/64x90/quality/80/comme-des-reines.jpg", "France 2", "N°2", "Samia, 15 ans, étouffe dans un carcan familial dans lequel elle ne se reconnaît pas et cherche difficilement sa voie. Lors d’une soirée, grisée par une illusion de liberté, par le sentiment d'appartenance à une bande et surtout par l'argent facile, elle se laisse entraîner par son amie Louise et son petit ami proxénète, Nico, dans un réseau de prostitution. Quand sa mère découvre qu’elle se prostitue, Samia n’ose plus revenir chez elle. Parallèlement, Jean-Philippe, le père de Louise, tente de retrouver la trace de sa fille qui a fugué depuis trois semaines.", "21h10", "Comme des reines", null], ["https://www.programme-tv.net/imgre/fit/~2~program~353572b2f11a9a2d.jpg/64x90/quality/80/les-ombres-du-passe.jpg", "Chérie 25", "N°25", "Vincent Martin a tout pour être heureux. Un soir, alors qu'il rentre du travail, un crime est commis sous ses yeux. Une femme est poussée sous un camion. Elle meurt sur le coup. La vie de Vincent bascule. Il va être soupçonné par la police et son passé douloureux va le hanter. C'est également le moment que choisit sa fiancée, Sarah, pour mettre de la distance entre eux. Même Yann, son ami de toujours, a des doutes. Une chose est certaine : Vincent est soudainement précipité dans une spirale infernale...", "21h05", "Les ombres du passé", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~29c4f5df9e4e99ed.jpg/64x90/quality/80/burger-quiz.jpg", "TMC", "N°10", "Dans un décor de fast-food, deux équipes, Ketchup et Mayo, composées d'un candidat anonyme épaulé par deux personnalités, s'affrontent au cours de questionnaires loufoques et délirants. Au terme des quatre manches, le vainqueur, qui aura accumulé le plus rapidement vingt-cinq Miams, accède à l'épreuve finale qui fait appel à ses qualités de mémoire et peut lui permettre de remporter de nombreux cadeaux. Bonne humeur garantie dans cette sandwicherie hors du commun où l'animateur n'hésite pas à mettre son grain de sel.", "21h15", "Burger Quiz", null], ["https://www.programme-tv.net/imgre/fit/~2~program~220849ab81295acf.jpg/64x90/quality/80/cleaners-les-experts-du-menage.jpg", "TFX", "N°11", "Alexandre, Laura, Leslie et Claude, le nouveau venu de cette saison, viennent en aide à deux femmes. Marie-Hélène, 51 ans, est photographe à Roanne. Elle a totalement démissionné du ménage et du rangement depuis trois ans ! A tel point qu’elle fuit son appartement dès qu’elle peut, quitte à dormir dans sa voiture plutôt que dans sa chambre envahie par le désordre et la saleté ! Audrey, 27 ans, modèle photo et comédienne, a toujours été désordonnée. Elle s'est installé seule à côté de Namur en Belgique. En sept mois, son appartement s’est transformé en capharnaüm.", "21h05", "Cleaners les experts du ménage", "Marie-Hélène et Audrey"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", null, "20h59", "Soir Info", "Soir Info"], ["https://www.programme-tv.net/imgre/fit/~2~program~69c9936fbfa33f53.jpg/64x90/quality/80/les-parcs-d-attractions-preferes-des-francais.jpg", "Gulli", "N°18", "Ils ne cessent d'attirer les foules. En France, ce sont près de 65 millions de visiteurs qui se rendent dans les parcs d'attractions chaque année. Mais quels sont leurs secrets pour se renouveler et faire fonctionner ces immenses machines à rêves ? Camille Cerf mène l'enquête pour cette nouvelle série de magazines qui entraine les téléspectateurs dans les plus beaux parcs d'attractions. Disneyland, Parc Astérix, Europa Park, des coulisses aux manèges en passant par les répétions des spectacles, tous les secrets des parcs seront dévoilés Dans le premier numéro, Camille Cerf nous entraîne en terre gauloise, pour un succès 100% français : Le Parc Astérix ! Parc de loisirs le plus visité en France derrière Disneyland Paris, nos caméras étaient présentes pour ses 30 ans : rénovation du sol au plafond, ouverture d'hôtel, nouvelles attractions.", "21h05", "Les parcs d'attractions préférés des Français", "Parc Astérix : les secrets d'un succès français"]]], "2022-06-23": [[["TF1", "N°1", null, null, "1973", null, "21h10", "Mais où est donc passée la 7ème compagnie ?", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~5826c1867b3c9809.jpg/64x90/quality/80/mais-ou-est-donc-passee-la-7eme-compagnie.jpg", 0, 0], ["TFX", "N°11", null, null, "2015", null, "21h05", "Jurassic World", null, null, null, "https://www.programme-tv.net/imgre/fit/~2~program~6ad606986da08538.jpg/64x90/quality/80/jurassic-world.jpg", 0, 0], ["Chérie 25", "N°25", ["Jean Dujardin", "Mathilde Seigner", "Antoine Duléry"], ["Comédie"], "2004", "https://fr.vid.web.acsta.net/nmedia/s3/33/18/35/20/69/18361124_sd_013.mp4", "21h05", "Mariages !", null, "https://www.allocine.fr/film/fichefilm_gen_cfilm=53193.html", "\nIls ont 25 ans et se marient aujourd'hui.Ils ont 35 ans, se sont unis il y a dix ans et se déchirent aujourd'hui.Ils ont 45 ans, se sont déchirés il y a dix ans et tentent aujourd'hui de se réconcilier...Trois mariages dans un mariage, trois couples durant les 24 heures d'une noce quelque peu perturbée par les doutes et les crises de chacun.\"Qu'il est formidable d'aimer\", chante courageusement le curé, à l'heure où un mariage sur trois se termine en divorce...Un sur trois : d'accord, mais lequel ?\n", "https://fr.web.img6.acsta.net/c_310_420/medias/nmedia/18/35/20/69/18375522.jpg", 2.4, 2.1]], [["https://www.programme-tv.net/imgre/fit/~2~program~e8c2c1ce2c3242af.jpg/64x90/quality/80/la-stagiaire.jpg", "France 3", "N°3", "Philippe Kramer, un ancien boxeur professionnel qui dirigeait un club amateur où il entraînait de nombreux adolescents des quartiers populaires de Marseille, est retrouvé mort, asphyxié sous un appareil de musculation. Boris Delcourt et Constance Meyer découvrent pourtant que cet homme était très apprécié par les familles des jeunes qu’il aidait à se construire via la discipline de la boxe. Alors, qui pouvait lui en vouloir au point de l'assassiner ?", "21h10", "La stagiaire", "K.O"], ["https://www.programme-tv.net/imgre/fit/~2~program~3c06358f6e2d4e4f.jpg/64x90/quality/80/beau-rivage.jpg", "Arte", "N°7", "Maurice est contraint de dire la vérité à son petit-fils sur leurs morts respectives. Jasper accuse le coup, et demande à voir sa mère. Mais il reste invisible à ses yeux… De son côté, Vinnie poursuit son enquête et creuse du côté d’Alice. Il veut questionner la tante de Jasper sur une soirée qui semble avoir eu lieu au bord de la plage, le soir de la disparition du jeune garçon. Sept  ans auparavant, Esther s’était fait violenter par son beau-frère Erik, suite au rapport défavorable émis sur ce dernier. Mais Maurice était resté sourd aux doléances de sa fille…", "20h55", "Beau rivage", null], ["https://www.programme-tv.net/imgre/fit/~2~program~10ff4e7d2038fd2c.jpg/64x90/quality/80/yellowstone.jpg", "TMC", "N°10", "John est le patriarche respecté et autoritaire de la famille Dutton, propriétaire du plus grand ranch des Etats-Unis près du parc national de Yellowstone dans le Montana. Il est aidé au quotidien par son fils aîné Lee. Son fils Jamie, avocat, défend les intérêts du clan dans les milieux politiques. Sa fille Beth est une banquière d’affaires intraitable. Kayce, le dernier-né de la fratrie et ancien militaire, a pris ses distances et vit avec sa femme dans une réserve indienne. Le nouveau chef de la réserve indienne conteste l’autorité de John qui est déterminé à se faire respecter. Par ailleurs, un promoteur immobilier a l’idée d’empiéter sur les terres de la famille.", "21h15", "Yellowstone", "Le point du jour"], ["https://www.programme-tv.net/imgre/fit/~2~program~59a34d3550d5b952.jpg/64x90/quality/80/section-de-recherches.jpg", "TF1 Séries Films", "N°20", "Un cadavre est découvert dans un container en provenance de Nouvelle-Calédonie. A côté du corps se trouve le téléphone de Sara Casanova, ancienne membre de la Section de Recherche et grand amour de Lucas. Le portable contient un message vidéo interrompu et inquiétant de la jeune femme. Bernier, Lucas et Rose s'envolent pour Nouméa afin d'enquêter sur place, à commencer par le domicile de Sara, mis à sac. Ils rencontrent le frère de la jeune femme, Nathan, ingénieur dans une mine de nickel sur l'île.", "21h00", "Section de recherches", "Mauvais sort"]], [["https://www.programme-tv.net/imgre/fit/~2~program~07878a714ea9577f.jpg/64x90/focus-point/1129,382/quality/80/envoye-special.jpg", "France 2", "N°2", "« GHB : la peur du samedi soir » : enquête sur de mystérieuses piqûres, survenues récemment dans les soirées, qui font craindre le retour en force du GHB, la fameuse drogue du violeur • « Livraison express : à fond la fraude ? » : reportage sur les enseignes de livraison à domicile et leurs méthodes plus ou moins légales pour tenir leurs promesses de rapidité et d’efficacité • « Prison : des vies derrière les barreaux » : immersion dans le quotidien du centre pénitentiaire de Villepinte en Seine-Saint-Denis : plus de 800 détenus pour 560 places disponibles.", "21h10", "Envoyé spécial", null], ["https://www.programme-tv.net/imgre/fit/~2~program~64302daee3965524.jpg/64x90/quality/80/le-mystere-de-l-homme-de-denisova.jpg", "France 5", "N°5", "En 2008, dans une grotte du massif de l'Altaï, en Sibérie, des archéologues découvrent un fragment d'os appartenant à un enfant mort il y a 40 000 ans. Sa découverte bouleverse tout ce que nous savions savoir sur l'histoire de l'humanité. Grâce à une analyse ADN innovante, cet ossement va révéler l'impensable : il ne provient ni d'un Homo sapiens, ni d'un homme de Néandertal. Il appartient à une toute nouvelle espèce d'êtres humains. Cet os minuscule déclenche une investigation scientifique exceptionnelle dans le monde entier. Qui est l'homme de Denisova ? D'où vient-il ? Et que nous révèle-t-il sur nos origines ?", "21h00", "Le mystère de l'homme de Denisova", null], ["https://www.programme-tv.net/imgre/fit/~2~program~0088cdf0c7536a60.jpg/64x90/quality/80/rfm-music-show-2022.jpg", "C8", "N°8", "Capté le 18 juin, ce grand concert présenté par Bernard Montiel réunit de nombreux artistes dans les jardins de l'hôtel de ville de Levallois, dans les Hauts-de-Seine. Lors de cette 7e édition du « RFM Music Show », Juliette Armanet, Marc Lavoine, Benjamin Biolay, Amel Bent, Claudio Capéo, Slimane, Christophe Willem, La Zarra, Yannick Noah, Amir, Charlie Winston, Ycare & Zaz interprètent leurs derniers titres, mais également les tubes qui ont fait leur notoriété. Une programmation éclectique pour un show musical qui lance la saison estivale des festivals.", "21h15", "RFM Music Show 2022", null], ["https://www.programme-tv.net/imgre/fit/~2~program~18c4067c33e07828.jpg/64x90/quality/80/les-20-tubes-des-annees-80-preferes-des-francais.jpg", "W9", "N°9", "L’animateur retrace toute une décennie de succès et décompte le classement des tubes des années 80 préférés d’un panel de Français. « Toute première fois » de Jeanne Mas, « L’amour à la plage » de Niagara, « Voyage, voyage » de Desireless, « Boule de flipper » de Corinne Charby, « Les démons de minuit » d’Émile et Images, « Macumba » de Jean-Pierre Mader, « Nuit de folie » de Début de soirée, « Je te survivrai » de Jean-Pierre François, « Besoin de rien, envie de toi » de Peter et Sloane et bien d'autres sont au rendez-vous, ainsi que les secrets de leur fabrication.", "21h05", "Les 20 tubes des années 80 préférés des Français", null], ["https://www.programme-tv.net/imgre/fit/~2~program~110c9e9fbfaa15e9.jpg/64x90/quality/80/heritages.jpg", "NRJ 12", "N°12", "Liliane Bettencourt, fille du fondateur de L'Oréal et femme la plus riche du monde, décède en 2017. Tout bascule lorsqu'elle rencontre François-Marie Banier, un photographe, avec lequel elle va nouer une véritable histoire fusionnelle ce qui déplaît totalement à sa fille. Celle-ci dépose alors plainte contre François-Marie et demande la mise sous tutelle pour sa mère. Mais cette dernière s'y oppose, et c'est à partir de ce moment-là que va démarrer une véritable guerre entre la mère et la fille à travers les médias. Françoise, sa fille, a ouvert la boite de Pandore en attaquant le compagnon de sa mère.", "21h10", "Héritages", "Liliane Bettencourt : parce qu'elle le vaut bien !"], ["https://www.programme-tv.net/imgre/fit/~2~program~9bed69d55a20e82f.jpg/64x90/quality/80/les-routes-de-la-discorde.jpg", "La Chaîne parlementaire", "N°13", "En 2012, le décès de deux chauffeurs polonais travaillant pour une entreprise belge, met en évidence un problème de réglementation du transport routier en Europe. Le reportage cherche à découvrir les responsables de ce drame et des conditions de travail déplorables des employés venus de l’Est, et tente de comprendre le rôle joué par les instances européennes.", "20h33", "Les routes de la discorde", null], ["https://www.programme-tv.net/imgre/fit/~2~program~4c1b5f94b44d6ad4.jpg/64x90/quality/80/hellfest.jpg", "France 4", "N°14", "Ultra Vomit est un quatuor nantais audacieux qui parodie Calogero, La Chenille et Bouba le petit ourson façon métal, avec dérision et panache et une véritable maîtrise technique. Enregistré lors de leur passage au Hellfest 2019, le concert de ce groupe de Heavy Metal parodique est un ovni entraînant. C'était l'un des groupes les plus attendus du programme du festival.  Leur succès est du à des morceaux contenant généralement des paroles humoristiques et absurdes, influencées par le monde des dessins animés, de la publicité et de la culture pop.", "21h10", "Hellfest", "Ultra Vomit"], ["https://www.programme-tv.net/imgre/fit/~2~program~7da7c93f4a0e97b2.jpg/64x90/quality/80/au-coeur-de-l-enquete.jpg", "CSTAR", "N°17", null, "21h05", "Au coeur de l'enquête", "Au coeur du trafic parisien avec les motards de la police"], ["https://www.programme-tv.net/imgre/fit/~2~program~7551ccb64ab152b2.jpg/64x90/quality/80/la-grande-video-party.jpg", "Gulli", "N°18", "À la recherche de la meilleure soirée du samedi ? Bingo, vous l'avez trouvée sur Gulli ! Ariane Brodier reçoit dans son salon de nouveaux invités : Maxime Guény, Amandine Petit et les Frangines qui vont totalement se lâcher ! Entre bêtisiers et défis en tout genre, la bonne humeur s'invite dans le Gulli Prime. ' La Grande Vidéo Party ' c'est un bêtisier mémorable composé de vidéos les plus déjantées et de défis loufoques ! Ariane et ses convives ne manqueront pas de réagir en commentant les vidéos du bêtisier, tout en s'amusant. Au programme : des fous rires, des jeux, des défis dans une ambiance de folie !", "21h05", "La grande vidéo party", null], ["https://www.programme-tv.net/imgre/fit/~2~program~1ca3ace2051af7cb.jpg/64x90/quality/80/les-reines-du-chantier.jpg", "6ter", "N°22", "Au cœur des chantiers, des femmes, passionnées de construction, n’hésitent pas à mettre leur vie en danger. Claude, la grutière, découvre le nouveau bâtiment XXL qu'elle va construire, un complexe sportif pour le club de rugby de Vannes. Au large de la côte vendéenne, Marion doit installer à plus de 12 mètres de profondeur un appareil maritime pour mesurer la puissance des courants marins. Marie doit livrer une benne de plus de 16 tonnes de cailloux chez un client. Quant à Aurore, la cordiste, elle va devoir sécuriser le col de Larche, zone montagneuse en plein cœur des Alpes.", "21h05", "Les reines du chantier", null], ["https://www.programme-tv.net/imgre/fit/~2~program~66751f9cf747296f.jpg/64x90/quality/80/inside-monaco-le-diamant-de-la-french-riviera.jpg", "RMC Story", "N°23", "Une immersion en images et en entretiens dans ce lieu d’exception qu’est la Principauté de Monaco à travers la rencontre avec ses résidents les plus illustres. De la découverte du palais aussi célèbre que fastueux avec le Prince Albert et son personnel, jusqu’aux pistes du célèbre Grand Prix de Monaco, retransmis dans le monde entier, avec l’ancien champion de F1 David Coulthard et le propriétaire d’écurie Eddie Jordan, ou la visite de la ville en Rolls Royce, en compagnie de la riche héritière Monika Bacardi.", "21h05", "Inside Monaco : Le diamant de la French Riviera", null], ["https://www.programme-tv.net/imgre/fit/~2~program~d18c0f65f315a2f5.jpg/64x90/quality/80/grues-et-camions-les-geants-des-chantiers.jpg", "RMC Découverte", "N°24", "Maîtrise et capacité d'adaptation sont les maîtres mots de cet épisode. En effet les professionnels du levage vont devoir faire preuve de beaucoup de professionnalisme et de rigueur dans leur ouvrage. Ils seront mis à rude épreuve, notamment à cause des conditions météo extrêmes ou bien à cause des limites de leurs appareils de levage. Entre un pylône de 42 mètres à dresser en pleine campagne et l'installation express d'un marché de Noël les missions s'annoncent périlleuses. Les professionnels découvriront aussi une nouvelle petite grue.", "21h05", "Grues et camions : les géants des chantiers", "Un nouveau jouet pour l'equipe"], ["https://www.programme-tv.net/imgre/fit/~2~program~16be8276e54157f2.jpg/64x90/focus-point/494,346/quality/80/ruth-elkrief-2022.jpg", "LCI - La Chaîne Info", "N°26", null, "20h00", "Ruth Elkrief 2022", null]], [], [["https://www.programme-tv.net/imgre/fit/~2~program~2dea0ca47aad8087.jpg/64x90/quality/80/l-equipe-enquete-zinedine-zidane-son-nom-est-yazid.jpg", "L'Equipe", "N°21", "Champion du monde en 1998, finaliste en 2006, et champion d'Europe 2000 avec les Bleus, Zinedine Zidane fait partie des meilleurs joueurs de sa génération. Retour sur le parcours du Marseillais qui s'est mué en numéro 10 emblématique de l'équipe de France avant de devenir l'entraîneur charismatique du Real Madrid, club avec lequel il a remporté la Ligue des champions trois fois d'affilée.", "21h06", "L'Equipe enquête Zinedine Zidane : Son nom est Yazid", null]], [["https://www.programme-tv.net/imgre/fit/~2~program~7341120775e16364.jpg/64x90/quality/80/le-meilleur-patissier-les-professionnels.jpg", "M6", "N°6", "Sept binômes de pâtissiers professionnels vont concourir chaque semaine lors de deux épreuves proposées par personnalités du monde de la pâtisserie. À l’issue de ces épreuves, les deux moins bons binômes s’affronteront en face à face et un seul duo conservera sa place dans le concours. Dans ce numéro, les binômes vont être confrontés à deux défis de haute volée : l’épreuve du trompe-l’œil, sous l’égide du pâtissier champion du monde Julien Alvarez, et un challenge qui va mêler fromage et dessert, avec le chef étoilé Sébastien Vauxion et le MOF fromager Xavier Thuret.", "21h10", "Le meilleur pâtissier : Les professionnels", "Émission 1"], ["https://www.programme-tv.net/imgre/fit/~2~program~496fe1c055cbd1e4.jpg/64x90/quality/80/bfm-news.jpg", "BFMTV", "N°15", null, "21h00", "BFM News", null], ["https://www.programme-tv.net/imgre/fit/~2~program~06c4f97220205253.jpg/64x90/quality/80/soir-info.jpg", "CNEWS", "N°16", null, "20h54", "Soir Info", "Soir Info"]]]}